{
  "metadata": {
    "start_time": "2025-10-26T08:14:35.240406+09:00",
    "end_time": "2025-10-26T08:20:48.159356+09:00",
    "elapsed_seconds": 372.92,
    "elapsed_minutes": 6.22,
    "target_count": 50,
    "success_count": 50,
    "failed_count": 2,
    "filtered_count": 0,
    "total_articles": 50
  },
  "articles": [
    {
      "title": "이마트, 난방가전·핫팩 최대 30% 할인…'히트파워' 웜웨어도 출시 - 이로운넷",
      "url": "https://www.eroun.net/news/articleView.html?idxno=65585",
      "source": "eroun",
      "published_at": "Sat, 25 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:14:44.858826+09:00",
      "content": "이로운넷 = 이수진 에디터 이마트가 갑작스레 추워진 날씨에 맞춰 난방용품 행사를 진행한다. 전기요, 히터, 핫팩 등 겨울 필수품을 합리적인 가격에 선보이며, 신상품 웜웨어도 새롭게 출시했다. 이마트는 오는 29일까지 전국 매장에서 다양한 난방용품을 할인 판매한다. 대표 상품인 '화롯불 핫팩 3종(손난로 중형 5입·특대형 5입·파스형 10입)'은 정상가 대비 30% 할인된 가격(2730~4550원)에 구매할 수 있으며, 이마트몰에서도 판매된다. 난방가전도 대거 마련됐다. '블랙앤데커 카본 전기요(1인용, 3만9900원)', '신일 석영관 미니히터(1만9900원)', '3H 한일 온열기 탄소전기요(5만9000원)', '폴리나 카본매트(싱글 7만9000원·더블 8만9000원)' 등이 대표적이다. 또한 '카프 7핀 미니 라디에이터'와 '오아라운드 PTC히터'는 각각 3만4900원에 판매된다. 가습기 제품군도 강화했다. '신일 가열식 가습기'는 9만9000원, 휴대용 '오아 플렌티플렛 접이식 가습기'는 4만9000원에 판매한다. 패션 부문에서는 9900원 초저가 '더 부드러운 니트'가 눈에 띈다. 지난해 인기에 힘입어 올해는 여성용 터틀넥·하이넥 제품을 리뉴얼하고, 남성용 니트(정상가 1만9900원)도 추가로 선보였다. 또한 속옷 브랜드 TRY와 협업한 '히트파워' 웜웨어를 새롭게 출시했다. 신축성과 복원력이 뛰어난 소재를 사용했으며, 상·하의 각각 9980원에 판매된다. 이 밖에도 '오왈라 텀블러' 전품목은 신세계포인트 적립 시 20% 할인과 10% e머니 적립 혜택이 함께 제공된다. 이마트에 따르면 10월 17일~23일 일주일간 난방가전 매출이 전년 동기 대비 86% 급증했다. 세부적으로 전기요는 122%, 전기매트 114%, 히터 22% 증가했다. 핫팩은 73%, 성인 웜웨어는 38% 매출이 늘었다. 이마트 정우진 마케팅 담당은 \"합리적인 비용으로 겨울철을 미리 준비하셔서 보다 따뜻하게 추위를 날 수 있도록 행사를 준비했다\"며 \"높은 가격경쟁력과 상품성을 바탕으로 앞으로도 시즌에 맞는 우수한 상품을 제안할 수 있도록 노력하겠다\"고 말했다.",
      "content_length": 1043
    },
    {
      "title": "샤오미, 한국 오프라인 시장 본격 공습…6개월 만에 매장 5곳 열어 - 매일경제",
      "url": "https://www.mk.co.kr/news/business/11451163",
      "source": "mk",
      "published_at": "Sat, 25 Oct 2025 21:07:36 GMT",
      "fetched_at": "2025-10-26T08:14:51.397695+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 중국 스마트폰 제조사 샤오미가 국내 오프라인 시장 공략에 속도를 내고 있다. 여의도에 1호점을 연 지 불과 4개월 만에 전국의 주요 거점 지역에 매장을 잇따라 확대하고 있다. 업계에서는 온라인 중심 판매로 성공 기반을 다졌던 샤오미가 소비자 체험을 강화하며 삼성, 애플 등과 정면 승부에 나섰다는 평가가 나온다. 26일 관련 업계에 따르면 샤오미는 내달 경기, 서울 지역에 2개의 신규 매장을 추가로 오픈한다. 경기도에서는 첫 오프라인 매장이 들어설 예정이며 서울에서는 잠실새내역 인근에 국내 최초 로드숍 형태의 매장을 오픈할 예정이다. 앞서 샤오미는 지난 6월 여의도에 ‘샤오미 스토어 1호점’을 열며 한국 내 정식 오프라인 유통망 구축에 돌입했다. IFC몰 2층에 위치한 매장 면적은 약 197.62㎡(60평)이며 제품 판매와 수리 서비스가 동시에 가능한 ‘통합형 매장’으로 운영되고 있다. 이후 국내 두 번째와 세 번째 매장은 지난 9월 27일 서울 구의역과 마곡역 인근에 잇달아 오픈했다. 첫 매장이 서울 중심부인 여의도에 위치한 가운데 소비자들이 더욱 편리하게 매장을 찾을 수 있도록 기존 매장의 서쪽과 동쪽에 각각 2, 3호점을 오픈하게 됐다는 게 회사 측의 설명이다. 이들 매장에서는 스마트폰·태블릿·가전·스마트 IoT 제품 전 라인업 체험은 물론 온라인·오프라인 연계를 통해 일관된 쇼핑과 애프터세일즈 서비스를 제공한다. 지난 22일에는 서울 용산구에 A/S 전문센터 ‘익스클루시브 서비스 센터(ESC)’를 공식 오픈했다. 이 센터는 앞서 문을 연 다른 오프라인 지점과 달리 A/S에 특화된 지점인 점이 주요 차별점이다. 내달 잠실새내역 인근에 들어서는 로드숍은 샤오미의 국내 첫 시도로 유동 인구가 많은 지역을 중심으로 브랜드 노출 효과를 극대화하겠다는 전략이 깔려 있는 것으로 풀이된다. 이외에도 샤오미코리아는 전국 단위로 오프라인 거점을 단계적으로 늘리는 방안을 검토 중이다. 향후 백화점·가전 전문점과의 협업 등 다양한 유통 모델을 도입해 소비자 접근성을 한층 높인다는 계획이다. 조니 우 샤오미코리아 사장은 “제품 구매부터 수리까지 일관된 경험을 제공하는 ‘뉴 리테일(New Retail)’ 생태계를 구축해 현지 서비스 신뢰도를 높이겠다”며 “앞으로 백화점과 대형 매장, 로드숍 등 유통 채널을 다각화해 소비자 접점을 최대한 넓히고 현지화 노력을 지속하겠다”고 말했다. 한편 샤오미는 최근 국내 시장에서 출시 제품군을 확대하고 현지 특화 서비스를 강화하며 존재감을 키우고 있다. 지난달 공개된 ‘샤오미 15T Pro’는 한국이 처음으로 글로벌 1차 출시국에 포함된 모델로 국내 프리미엄 시장 공략의 상징적 제품이다. 업계 한 관계자는 “국내에서 샤오미는 가성비 이미지로 강한 인지도를 쌓았지만 체험 매장이 없어 고객이 직접 제품을 만지고 비교할 기회가 적었다”며 “오프라인 매장이 브랜드 신뢰도를 높이고 국내 소비자 정체성에 맞춘 이미지 전환의 계기가 될 것”이라고 말했다. 샤오미 오프라인 매장 확대가 국내 유통시장에 미칠 영향은? 중국 테크기업의 한국 진출이 가속화되는 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1718
    },
    {
      "title": "[해외시황] 뉴욕증시, CPI 발표 후 금리 인하 기대감에 '상승'…3대 지수 최고치 경신 - 프라임경제",
      "url": "https://www.newsprime.co.kr/news/article/?no=708835",
      "source": "newsprime",
      "published_at": "Sat, 25 Oct 2025 01:20:28 GMT",
      "fetched_at": "2025-10-26T08:14:57.352178+09:00",
      "content": "미국 뉴욕증권거래소 객장에서 트레이더들이 업무를 보고 있다. ⓒ 연합뉴스 ⓒ 프라임경제(http://www.newsprime.co.kr) 무단전재 및 재배포금지 닉네임 [그림의 영문, 숫자를 입력하세요] 내 용 [ 300자 이내 / 현재: 0 자 ] ※ 사이트 관리 규정에 어긋나는 의견글은 예고없이 삭제될 수 있습니다. ※ 현재 총 ( 0 ) 건의 독자의견이 있습니다. 이용자 게시글 관리 기준 아래와 같은 내용의 네티즌 의견, 기사 댓글, 게시판 글은 바로 삭제됨을 알려 드립니다. 건전한 인터넷문화 발전을 위해 이용자분들 협조 부탁 드립니다. [삭제 대상 게시글] 1. 인격권 침해 등 상대방이나 특정 인물에 대하여 욕설·비방이 과도한 글 2. 반사회적 게시물(혐오감을 주는 게시물, 범죄·자살·폭력·도박 등을 미화·권유하는 게시물 등) 3. 도배성 글 4. 유언비어나 허위사실을 유포하는 경우 5. 영리 목적의 광고 홍보 글 6. 음란 게시물 및 링크 7. 특정 종교 및 단체를 과도하게 미화하거나 비하하는 경우 8. 특정 지역, 특정 계층, 특정 단체를 비하하는 경우 9. 저작권자의 허락 없이 무단 게재한 경우, 타인의 저작물을 자신이 작성한 것처럼 허위 등록하는 경우. 불법자료 유통에 대한 정보를 담은 글 10. 타인의 프라이버시나 초상권을 침해하거나 개인정보를 유출하는 경우 11. 기사나 게시판의 주제와 전혀 맞지 않는 글 12. 삭제 게시물의 답 글 및 꼬리 글 [포토] \"상담사가 주인공\" 대전 컨택센터 한마당 성료",
      "content_length": 748
    },
    {
      "title": "리플 XRP 최대 '응원단'으로 월가 거물들이 떠오르는 이유 - 글로벌이코노믹",
      "url": "https://www.g-enews.com/article/Securities/2025/10/202510260551538500e250e8e188_1",
      "source": "g-enews",
      "published_at": "Sat, 25 Oct 2025 20:57:21 GMT",
      "fetched_at": "2025-10-26T08:15:04.064176+09:00",
      "content": "리플 XRP 최대 '응원단'으로 월가 거물들이 떠오르는 이유 이태준 기자 입력 2025-10-26 05:57 리플 XRP 최대 '응원단'으로 월가 거물들이 떠오르는 이유 1 2 3 4 5 (우)04004 서울특별시 마포구 월드컵로62 서교동 한림빌딩 2층 | 법인명 : (주)그린미디어 | 제호 : 글로벌이코노믹 | 대표전화 : 02-323-7474 등록번호 : 서울 아 02232 | 등록·발행일자 : 2012년 8월 9일 | 발행인 : 박형준 | 편집인 : 김성원 | 청소년보호책임자 : 이연실 글로벌이코노믹을 통해 제공되는 모든 콘텐츠(기사 및 사진)를 무단 사용·복사·배포시 저작권법에 저촉되며, 법적 제재를 받을 수 있습니다. Copyright © 2011 글로벌이코노믹. All rights reserved. mail to webmaster@g-enews.com",
      "content_length": 432
    },
    {
      "title": "\"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' [고정삼의 절세GPT] - 한국경제",
      "url": "https://www.hankyung.com/article/2025102407676",
      "source": "hankyung",
      "published_at": "Sat, 25 Oct 2025 09:05:20 GMT",
      "fetched_at": "2025-10-26T08:15:11.341924+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT \"세금 더 늘어날 수도\"…증세 가능성에 증여 3년 만에 최대 올 3분기까지 아파트, 다세대, 연립 등 집합건물 증여건수가 3년 만에 최대 수준을 기록했다.14일 대법원 등기정보광장 통계에 따르면 올해 1∼9월까지 전국의 집합건물 증여 건수는 총 2만6428건으로 집계됐... 60대 부모, 子 명의로 아파트 사서 1.5억에 전세 줬다가 결국 [고정삼의 절세GPT] <고정삼의 절세GPT>에서는 독자들이 궁금해할 각종 세금 관련 이슈를 세법에 근거해 설명합니다. 18회는 미래에셋증권 '세이지(Sage)' 컨설팅팀의 박지영 선임매니저(세무위원)와 함께 가족 간 금전대... 삼성전자에 30억 넣었는데…'이제 팔아야 하나?' 화들짝 [고정삼의 절세GPT] <고정삼의 절세GPT>에서는 독자들이 궁금해할 각종 세금 관련 이슈를 세법에 근거해 설명해줍니다. 15회는 미래에셋증권 '세이지(Sage)' 컨설팅팀의 이은하 수석매니저(세무사)와 함께 '202... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 861
    },
    {
      "title": "삼성전자·SK하닉 질주에 ‘코스피 4000’ 사정권 - 더스쿠프",
      "url": "https://www.thescoop.co.kr/news/articleView.html?idxno=307748",
      "source": "thescoop",
      "published_at": "Fri, 24 Oct 2025 23:24:00 GMT",
      "fetched_at": "2025-10-26T08:15:17.223220+09:00",
      "content": "# 코스피지수가 새 역사를 썼다. 코스피지수는 24일 전 거래일 대비 2.50% 오른 3941.59를 기록하며 사상 처음으로 3900포인트대(종가 기준)를 돌파했다. 새 정부가 출범한 6월 4일 코스피지수가 2770.84포인트였다는 걸 감안하면 5개월여 만에 42.2%가 오른 셈이다. # 특히 10월 들어 상승세가 가팔라졌다. 15일 3657.28포인트로 사상 최고치를 경신한 코스피지수는 22일 3883.68포인트를 기록하며 6거래일 연속 최고치를 갈아치웠다. 23일엔 전 거래일 대비 0.79% 하락(종가 3845.56포인트)하며 쉬어가는 모습을 보였지만 상승세가 꺾이진 않았다. # 그렇다고 문제가 없는 건 아니다. 개인투자자의 차익실현 매물이 쏟아내고 있다는 건 살펴봐야 할 변수다. 개인투자자는 10월 들어 8조원이 넘는 순매도세를 기록 중이다. Point 국내 증시 시가총액 1·2위 기업인 삼성전자와 SK하이닉스의 합산 시총이 사상 처음으로 1000조원을 넘어섰다. 한국거래소에 따르면 지난 24일 기준 시총은 삼성전자(우선주 포함) 648조4246억원, SK하이닉스 371조2812억원으로 총 1019조7058억원을 기록했다. 이날 코스피 시장의 시총은 3242조9876억원이었다. 코스피 시장에서 두 회사가 차지하는 비중이 31.4%에 달하는 셈이다. 두 회사의 시총이 늘어난 데는 SK하이닉스의 오름세가 한몫했다. 24일 SK하이닉스의 주가는 전 거래일 대비 6.58% 오른 51만원을 기록했다. 23일 47만8500원이었던 주가가 단숨에 ‘51만닉스’까지 치솟은 셈이다. 그 결과, SK하이닉스의 시총은 하루 만에 22조9321억 증가했다. 이날 삼성전자의 주가도 9만8800원(전 거래일 대비 2.38%)을 기록하며 종가 기준 사상 최고치를 경신했다. Market Index Bond 한국은행이 기준금리를 세차례 연속 동결했다. 한은은 지난 23일 열린 금융통화위원회에서 기준금리를 현재의 2.50%로 동결했다. 과열된 부동산 시장과 1430원을 웃돈 원·달러 환율이 발목을 잡았다. 다만, 시장의 금리인하 기대감은 여전하다. 문제는 올해 마지막 금통위가 열리는 11월 한은이 금리를 인하하느냐인데, 전망은 엇갈린다. 이창용 총재는 “11월 어떤 결정을 내릴지는 불확실성이 너무 크다”고 밝혔다. Fund Stock Small Cap 강서구·최아름·조서영 더스쿠프 기자 ksg@thescoop.co.k",
      "content_length": 1189
    },
    {
      "title": "'이러다 다 죽어, 일자리 수십만개 날아갈 것'…베트남 '오토바이 금지'에 난리 난 日 - 서울경제",
      "url": "https://www.sedaily.com/NewsView/2GZBCSNLVF",
      "source": "sedaily",
      "published_at": "Fri, 24 Oct 2025 23:04:45 GMT",
      "fetched_at": "2025-10-26T08:15:24.394531+09:00",
      "content": "※ 여러명에게 보낼 경우 콤마(,)로 구분하세요. viewer ※ 본 사이트에 게재되는 정보는 오류 및 지연이 있을 수 있으며, 그 이용에 따르는 책임은 이용자 본인에게 있습니다. 회원님은 부터 “ asdf ” 를 구독하고 계십니다. 아래 ‘구독취소’ 버튼을 클릭해서 구독을 ‘취소’하실 수 있습니다. 해당 구독 취소의 효과는 “ ”에 한정되며, 서울경제 뉴스레터 수신에 대한 설정값이나 다른 뉴스레터 수신여부에는 영향을 끼치지 않습니다. ‘구독’을 선택해 주셔서 감사합니다. ' '의 기사가 출고되면, 회원님의 이메일( )로 알려드리겠습니다. 여러 연재를 동시에 '구독'하실 수도 있으니, 편리하게 사용해주시기 바랍니다. 하단의 구독하기 버튼을 누르면 뉴스레터 수신에 동의하는 것으로간주됩니다. 서울경제를 팔로우하세요! 서울경제신문 텔레그램 뉴스채널",
      "content_length": 420
    },
    {
      "title": "‘금테크’ 이어 주식도 대박…김구라 “삼전, 100% 가량 수익률” - 동아일보",
      "url": "https://www.donga.com/news/Economy/article/all/20251025/132633299/2",
      "source": "donga",
      "published_at": "Sat, 25 Oct 2025 03:18:29 GMT",
      "fetched_at": "2025-10-26T08:15:38.146604+09:00",
      "content": "디지털랩 디지털뉴스팀 쉽게 읽히는 기사를 쓰겠습니다. 댓글을 입력해 주세요 뻘갱이 새ㄱ끼가 이번엔 주가조작 바람잡이로 나섰네 ...ㅋㅋㅋ 이자는 입만열면 다 구라야. 리재명과야. 이런자 기사감이 되나? 기래기야 삼전 매수가가 4만 후반대면 언제 산거냐. 꽤 오래 된거 같은데 한번 까봐라. 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 구라치지 마, 뭐 앞뒤가 맞아야지. 구라야 구라치지 마라 ★★기부는 하나? 광우병사태때 이사람도 광우처럼 날뛰지 않았나? 사과는 했나? 왜 이런 허잡한 기사를 봐야 하나? 정신 나간 녀석아 입좀 다물고있어라 요즘전원주를 비롯 김구라까지 돈자랑에 여념이 없는데 절대자랑걸 몽 된다, 화로 다가올 수도 있다 그런데 왜 이런 기사를? 이게 언론 맞아요? 이거 국민들 염장 지르는 짓거리 아닙니까? 시장이 좋아도 수익을 못내는 국민들이 부지기수입니다. 데스크에서 기사 선별 잘해야 합니다. 요즘 언론들 정말 수준에 문제가 큽니다. 반성해야 합니다. 재수없다. 기사 칸이 비면 그냥 비어라! 동아 기사을쓸게없나보네.김구라얘기을쓰게. 국민들힘들고어려운데. 김ㅈ구라자랑만쓰네 돈 있는 스레기좌파놈이 주식으로 돈 버는데 이게 뉴스 거리냐? 살인자 죄명이 띄어주냐 동아는? 좌파는 손절했다 그래 연에인들은 돈 많아 금도 사고 주식도 사고 배부르겠다, 서민들은 금이 어떻게 생겼는지 잊은지 오래고, 주식은 평생 사보지도 못한 사람들 많다, 돈자랑 그만 해라.",
      "content_length": 790
    },
    {
      "title": "코스피 4000 눈앞…미국 발 훈풍에 사상 최고 3941 마감 - 한겨레",
      "url": "https://www.hani.co.kr/arti/economy/economy_general/1225341.html",
      "source": "hani",
      "published_at": "Fri, 24 Oct 2025 12:12:00 GMT",
      "fetched_at": "2025-10-26T08:15:45.778783+09:00",
      "content": "코스피가 미국발 훈풍에 2.5% 급등해 다시 한 번 사상 최고치를 경신했다. 하루 새 코스피 지수가 100 가까이 올라 ‘4000 고지’에 바짝 다가섰다. 강세장을 주도하는 삼성전자는 10만원 턱밑까지 올랐고 에스케이(SK)하이닉스는 50만원을 넘어섰다. 24일 국내 유가증권시장에서 코스피는 전날보다 2.50%(96.03) 오른 3941.59에 장을 마쳤다. 이날 코스피는 전장 대비 1.24% 오른 3893.23으로 출발해 곧장 장중 최고치(3902.21)를 넘어섰고, 이후에도 줄곧 상승폭을 키워 오후 한때 3950선(3951.07)을 뚫었다. 단기 급등 우려에도 코스피는 전날(23일) 제외하곤 최근 7거래일 연속 올랐다. 이날 코스피 종가는 3941.59로 ‘사천피’(코스피 4000)까지 불과 58.41(1.48%) 차로 다가섰다. 코스닥지수도 11.05(1.27%) 오른 883.08에 마감했다. 유가증권시장에서 개인들이 2조원 넘는 차익실현 매물을 쏟아냈지만 기관과 외국인이 쓸어담았다. 이날 개인은 2조58억원 순매도했고, 기관과 개인은 각각 1조4050억원, 5908억원 순매수했다. 외국인은 코스피200 선물도 1조1507억원 순매수했다. 간밤 뉴욕 증시 3대 지수가 일제히 강세로 마감하면서 국내 증시에도 훈풍이 불었다. 미국 백악관이 미-중 정상회담 일정을 발표해 불확실성이 완화되면서 국내외 증시가 상승 탄력을 받았다. 특히 필라델피아 반도체 지수가 2.54% 급반등하면서 국내 증시를 주도하는 대형 반도체주 역시 큰 폭 올랐다. 삼성전자는 2.38% 오른 9만8800원, 에스케이하이닉스는 6.58% 뛴 51만원에 마감했다. 이로써 삼성전자(우선주 포함)와 에스케이하이닉스의 합산 시가총액이 종가 기준 1000조원(1024조7천억원)을 넘어섰다. 지난해 12월말 기준 합산 시가총액(480조원)보다 두 배 이상 불었다. 나머지 시가총액 상위종목 중에서는 엘지(LG)에너지솔루션(9.94%), 삼성바이오로직스(1.38%), 에이치디(HD)현대중공업(2.95%), 두산에너빌리티(6.03%)가 올랐다. 한화에어로스페이스(-3.43%)는 큰 폭 내렸고, 현대차(0.20%)와 기아(-0.09%)는 보합권에 머물렀다. 유안타증권 박성철 연구원은 “아시아 주요 증시의 반도체 업종 급등세에 동조하며 삼성전자와 하이닉스 등 반도체 대형주가 강세를 보이고 있다. 원전과 전력기기 또한 인공지능(AI) 발전에 따른 수혜가 기대되면서 상승세를 타고 있다”고 말했다. 원-달러 환율은 전날보다 2.5원 내린 1437.1원에 주간거래를 마쳤다. 김회승 기자 honesty@hani.co.kr",
      "content_length": 1286
    },
    {
      "title": "“갈아타기 했다 세금 폭탄”…서울 일시적 2주택자 비명 - 매일경제",
      "url": "https://www.mk.co.kr/news/economy/11450140",
      "source": "mk",
      "published_at": "Fri, 24 Oct 2025 01:14:23 GMT",
      "fetched_at": "2025-10-26T08:15:51.822002+09:00",
      "content": "댓글 10 댓글 새로고침 나의 댓글 TOP 댓글 10 추천 기사 “기존 집을 전세 줘 매도를 미뤘는데, 이번에 허가구역으로 지정돼 거래 자체가 막혔어요. 비과세 요건 3년을 넘기면 다주택자로 간주돼 양도세가 최고 70% 넘게 붙는다던데, 그냥 이사하지 말 걸 그랬어요” 서울의 일시적 2주택자들이 예상치 못한 ‘양도세 폭탄’에 맞닥뜨렸다. 토지거래허가구역(토허제) 확대와 세입자의 계약갱신청구권 등으로 기존 주택을 3년 이내 처분하기 어려워지면서, 신규 주택을 구입해도 양도소득세 비과세 혜택을 받기 힘들어진 것이다. 23일 부동산·주택업계에 따르면, 최근 정부가 서울 전역을 토지거래허가구역으로 지정하면서 전세 세입자가 있는 경우 매수자가 세입자를 승계할 수 없어 거래 자체가 불가능해졌다. 세입자 입장에서는 계약갱신청구권을 행사해 최대 4년간 집을 비워줄 필요도 없다. 서울 강북구의 한 공인중개업소 관계자는 “이사 갈 때 기존에 살던 아파트가 팔리지 않아 전세를 주면서 일시적 2주택으로 남는 형태는 흔한 일”이라며 “올해 들어 갈아타기 수요가 높아지면서 비슷한 처지의 사람들이 더욱 늘어났을 것으로 예상된다”고 말했다. 정부는 신규 주택 취득 후 3년 이내에 기존 주택을 처분하면 양도세 비과세 혜택을 주는 제도를 운용해 왔다. 이사 과정에서 기존 주택이 바로 팔리지 않는 경우가 흔하기 때문에 마련한 예외 조항이지만, 10·15 대책으로 서울 전역이 토지거래허가구역으로 지정되면서 문제가 발생했다. 토지거래허가구역에서 주택을 매수하려면 실거주 의무가 발생한다. 이럴 경우 매수자가 세입자를 승계할 수 없다. 더욱이 내년 5월 다주택자 양도세 중과 유예가 종료되면 이들 부담은 더 커진다. 유예가 끝나면 조정대상지역 내 2주택자는 기본 세율(6~45%)에 20%포인트가 추가된다. 지방세를 포함하면 최고 71.5%에 달한다. 전세 만료 시점이 내년 5월 이후인 일시적 2주택자들은 사실상 세금 폭탄을 피하기 어렵다. 한 세무업계 관계자는 “서민 주거 지역인 관악·노원구 등까지 조정대상지역과 토지거래허가구역으로 지정되며 일시적 2주택자처럼 양도세가 크게 늘어나는 사람이 속출할 것”이라고 내다봤다. 전문가들은 정부의 일률적 규제가 시장 순환을 막고 있다고 지적한다. 이번 대책은 집을 사고 파는 ‘갈아타기’ 연결고리를 끊는 규제라며 토지거래허가구역 적용 예외나 실거주 의무 완화 등 세부 조정이 필요하다고 입을 모은다. 세금 부담 증가를 예상한 일부 주택소유자 사이에서는 매매 대신 증여를 택하는 이들도 늘고 있다. 법원 등기정보광장 자료를 보면 서울 집합 건물(아파트·오피스텔 등)의 증여 신청 건수는 올해 1월 419건에서 9월 881건으로 두 배 이상으로 급증하다. 이는 2022년 5월 이후 최고치다. 토지거래허가구역 확대가 서울 주택시장에 미칠 영향은? 일시적 2주택자 양도세 중과 강화의 정책적 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 10 댓글 새로고침 나의 댓글 lym3**** 2025.10.24 11:06 양도세를100%ㅇ과세해~~집을재산증식으로인식하니 오르는거 아니야~~ 4 4 ji11**** 2025.10.24 11:41 이빠이 --헤이 이빠이 기득권 얘기 아니여? 아파트는 단독주택과 달라서 적당히 내려 팔면 다 필린다 3 1 sjsy**** 2025.10.24 10:50 이재명 만세~~~~집가지고 장난치고 그게 무슨 능력이나 되는양 서민들 무시하는 새기들 다 망해라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 3 5 jana**** 2025.10.24 10:53 소설을 쓰라, 서울시내에서 한 두명 있을까 말까 하는 소설 속의 이야기를 마치 큰 문제인냥 기사로 쓰는 기자는 초등학교는 졸업했나 ? 2 4 kmjc**** 2025.10.24 14:56 그냥 다없애고 보유세만 강화하면 다 깨끗해질텐데? 안하는이유는? 몇채를 가지고 있던 합산 부동산에 보유세 1억에 0.1%만 매겨라, 그러면 10억 아파트에 보유세 1천만원 30억에 3천만원 즉, 월 250만원 그러면 합리적이지 않냐? 양도세는 얼마에 사고팔든 차액의 50% 세금때려라, 이럼 투기가 왜 일어나겠냐? 1 1 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 2130
    },
    {
      "title": "카카오톡 개편 한 달...‘광고’ 탭으로 변질된 ‘친구’ 탭 - 조선일보",
      "url": "https://www.chosun.com/economy/tech_it/2025/10/25/YHTLMGQEVRD73JUPCGXPHFK7VA/",
      "source": "chosun",
      "published_at": "Fri, 24 Oct 2025 23:04:42 GMT",
      "fetched_at": "2025-10-26T08:15:58.436170+09:00",
      "content": "인스타그램처럼 바꾼 첫 화면 프로필 사진 교체 빈도 줄어 사업·행사 홍보물만 잔뜩 카카오가 한 달 전 인스타그램처럼 바꾼 카카오톡 첫 화면인 ‘친구’ 탭이 개편 취지와 달리 광고·홍보용으로 변질되고 있다. 이용자들은 “우려가 현실이 됐다”며 “친구 탭이 아니라 광고 탭으로 이름을 바꿔야 할 판”이라고 비판한다. 당초 카카오는 지난달 23일 친구 탭을 기존 ‘친구 목록’ 방식에서 게시물이 표시되는 방식으로 바꾸면서 이용자들의 일상을 공유하는 소셜미디어로 진화하겠다는 목표를 밝혔다. 인스타그램에서 이용자들이 각종 게시물을 올리면서 일상을 공유하는 것처럼 카톡에서도 같은 방식으로 서비스를 확대해 카톡 체류 시간을 늘리겠다는 전략이었다. 그러나 서비스 개편 한 달이 지나면서 카톡 친구 탭 활용 방식은 카카오의 기대와 다른 양상으로 나타나고 있다. 우선 친분이 있는 이용자들의 게시물을 볼 수 있는 기회가 줄었다. 한 이용자는 “내가 올린 게시물이 누군가의 카톡에 대문짝만 하게 나올지 모른다는 걱정 때문에 절대로 프로필 사진을 바꾸지 않고 있다”고 했고, 또 다른 이용자는 “인스타그램에서는 게시물을 한 번 보면 다시 노출되지 않는데 카톡에서는 게시물이 돌려막기 식으로 여러 번 노출된다”면서 “새로 올라오는 게시물이 적다 보니 이런 식으로 노출되는 것 같다”고 말했다. 카카오 내부에서도 카톡 개편 이후 프로필 사진 업로드 건수가 줄어 당혹스러워하는 것으로 알려졌다. 반면 광고·홍보성 게시물은 크게 늘었다. 전화번호만 등록하면 업무 관계에 있는 사람들의 게시물을 모두 봐야 하는 카톡 특성을 이용해 자신의 사업이나 행사를 홍보하는 수단으로 친구 탭을 활용하고 있는 것이다. 직장인 A씨는 “카톡 게시물을 쭉 내려보면 이사 업체, 강사 이력 소개, 지자체 행사, 소규모 단체 선거 포스터뿐 아니라 심지어 자녀의 청첩장까지 올라온다”고 했고, 직장인 B씨는 “여기에 카카오가 게시물 사이사이 직접 유치한 광고까지 넣으면서 ‘친구’ 탭인지 ‘광고’ 탭인지 헷갈릴 정도”라고 말했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1023
    },
    {
      "title": "비트코인, CPI 완화에 11만1000달러 회복…알트코인은 제자리 - 디지털투데이",
      "url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599681",
      "source": "digitaltoday",
      "published_at": "Fri, 24 Oct 2025 23:50:16 GMT",
      "fetched_at": "2025-10-26T08:16:05.089898+09:00",
      "content": "[디지털투데이 AI리포터] 미국 소비자물가(CPI) 상승률이 예상치를 하회하면서 암호화폐 시장이 반등했다. 비트코인 은 11만달러를 회복했고, 이더리움도 4000달러를 향해 상승 중이다. 하지만 알트코인 시장은 여전히 부진한 흐름을 보이고 있다. 24일(현지시간) 블록체인 매체 코인데스크에 따르면, 비트코인은 CPI 발표 이후 강세를 보이며 11만달러를 넘어섰다. 반면, 코인마켓캡의 ‘알트코인 시즌’ 지표는 90일 최저 수준으로 하락하며, 비트코인에 대한 투자자들의 관심이 더욱 집중되고 있다. 바이낸스의 스테이블코인 BNB는 0.2% 상승하며 1달러까지 회복했지만, 24시간 거래량은 2억5000만달러로 감소했다. 비트코인과 이더리움의 거래량도 각각 11%와 4.5% 줄어들며, 시장의 유동성은 여전히 제한적인 상황이다. 시장 데이터업체 카이코는 “비트코인과 이더리움의 강세에도 불구하고, 알트코인은 뚜렷한 상승 모멘텀을 찾지 못하고 있다”며 “투자자들이 대장주 중심의 전략을 유지하는 모습”이라고 분석했다. 갤럭시 디지털 리서치 책임자 알렉스 손은 최근 등락장 반복 현상이 비트코인 자체의 펀더멘털 문제보다는 거시경제적 요인에 따른 움직임이라고 강조했다. 그는 \"비트코인은 여전히 거시경제 자산처럼 거래되고 있으며, 단기 변동성은 있지만 장기적으로는 기관 수요가 강세장을 지지할 것\"이라고 설명했다. 아울러 알렉스 손 책임자는 비트코인이 과거 4년 주기 패턴을 따르지 않을 것이라고 전망했다. \"과거와 달리 낮은 변동성과 기관 보유 증가, 느린 축적이 강세장의 새로운 특징\"이라며 \"이제는 단순히 초기에 진입하는 단계가 아니라 기관 투자자들이 점진적으로 시장에 참여하는 시점\"이라고 분석했다. △디지털투데이 텔레그램 뉴스채널 구독하기(클릭)",
      "content_length": 866
    },
    {
      "title": "\"리플(XRP) 코인 제대로 '폭등' 기반 마련하나\" - gukjenews.com",
      "url": "https://www.gukjenews.com/news/articleView.html?idxno=3409949",
      "source": "gukjenews",
      "published_at": "Sat, 25 Oct 2025 01:58:52 GMT",
      "fetched_at": "2025-10-26T08:16:12.385120+09:00",
      "content": "리플(Ripple)이 글로벌 프라임 브로커 히든로드(Hidden Road) 인수를 마무리하고 이를 ‘리플 프라임(Ripple Prime)’으로 공식 출범시키며 기관용 금융 인프라 확장에 나섰다. 25일 코인리더스 보도에 따르면 리플 프라임은 기관 고객을 대상으로 거래·금융·청산 기능을 통합한 프라임 브로커리지 서비스를 제공한다. 인수 발표 이후 사업 규모는 3배 성장했으며, 현재 전 세계 300곳 이상의 기관 고객을 확보했고 총 청산 규모는 3조 달러를 넘어선 것으로 전해졌다. 서비스 범위는 디지털자산뿐 아니라 외환(FX), 상장 파생상품, 장외(OTC) 스왑, 채권 청산, 레포, 금속 거래 등으로 확대되며, 실시간 리스크 관리·교차 마진 기능과 SOC 2 Type II 규제 준수를 지원한다. 리플은 올해 4월 히든로드 인수를 약 12억 5,000만 달러에 발표한 바 있으며, 인수 약 6개월 만에 통합 브랜드 출범을 완료했다. 브래드 갈링하우스 리플 CEO는 이번 통합이 “디지털 자산 도입의 새로운 전환점”이라고 평가했고, 히든로드 설립자 마크 애쉬는 라이선스와 자본 확충을 통한 성장을 기대한다고 밝혔다. 리플은 자사 스테이블코인 RLUSD의 활용도를 확대할 계획이다. 일부 파생상품 고객이 이미 RLUSD를 담보로 활용 중이며, 리플은 BNY멜론을 RLUSD의 주요 준비금 수탁기관으로 지정했다. 이번 행보는 결제·커스터디를 넘어 브로커리지 서비스까지 사업 영역을 넓히는 전략적 전환으로 평가된다.",
      "content_length": 735
    },
    {
      "title": "15억 집 10억에 가족간 거래, 취득세 3300만원 → 9500만원 - 동아일보",
      "url": "https://www.donga.com/news/Society/article/all/20251024/132632203/2",
      "source": "donga",
      "published_at": "Fri, 24 Oct 2025 16:40:00 GMT",
      "fetched_at": "2025-10-26T08:16:19.822782+09:00",
      "content": "사회부 안녕하세요. 송진호 기자입니다. 경제부 안녕하세요. 신무경 기자입니다. 경제부 안녕하세요. 전주영 기자입니다. 산업2부 도시계획과 정비사업을 주로 다룹니다. 댓글을 입력해 주세요 빨갱이 나라도 이런 법은 없다. 러시아, 중국, 북한도 상속세가 없다 와! 15억이면 서민아파트라던데 서민아파트에도 이렇게 새금을 왕창 때리다니... 우리 아파트는 거지 중에 상거지들이 사는 아파트이니 내가 신경쓸건 아니지만.... 그냥 공산주의 해라. 부동산 다 국유화해라. 송진호 기자 신무경 기자 전주영 기자 이축복 기자 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 자금 출처조사 철저히하면 증여 여부는 금방나온다 그냥 공산주의 해라. 부동산 다 국유화해라. 씹씹오 대책 세금 빨기 위한 둊까튼 대책 이란다. 전동 킥보드 사고 민주당 국회의원 모두를 죽여서라도 바로 잡읍시다. 국가의 책임다. 문재인 부터 소환하라~ 삭제된 댓글입니다. 와! 15억이면 서민아파트라던데 서민아파트에도 이렇게 새금을 왕창 때리다니... 우리 아파트는 거지 중에 상거지들이 사는 아파트이니 내가 신경쓸건 아니지만.... 빨갱이 나라도 이런 법은 없다. 러시아, 중국, 북한도 상속세가 없다",
      "content_length": 669
    },
    {
      "title": "60조 잠수함 사업 손에 쥔 캐나다 총리, 한화오션 방문 예정 - 아이뉴스24",
      "url": "https://www.inews24.com/view/1899405",
      "source": "inews24",
      "published_at": "Fri, 24 Oct 2025 08:22:19 GMT",
      "fetched_at": "2025-10-26T08:16:26.962051+09:00",
      "content": "[아이뉴스24 최란 기자] 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 방한하는 마크 카니 캐나다 총리가 한화오션 거제조선소를 방문해 잠수함 건조 시설을 둘러보고 김동관 부회장을 만날 예정이다. 카니 총리의 한화오션 거제조선소 방문이 주목되는 것은 캐나다가 약 60조원 규모의 잠수함 건조 및 유지보수 사업을 발주하기 때문이다. 이번 방문이 한화오션의 수주 여부를 가르는 중요한 계기가 될 수 있는 것이다. 24일 업계에 따르면 카니 총리는 다음 주 경남 거제시에 있는 한화오션 조선소를 찾아 김동관 한화그룹 부회장의 안내에 따라 잠수함 건조 현장과 설계·생산 역량 등을 점검할 예정이다. 정확한 일정은 아직 조율 중이나 오는 30일로 예정된 한-캐나다 정상회담 이후로 추정되고 있다. 지난 20일에는 캐나다 해군의 차세대 잠수함 사업 실무진이 한화오션 거제조선소를 방문해 생산 시설, 기술 역량, 납기 준수 능력 등을 점검하는 실무 회의를 진행했다. 한화오션이 수주를 목표로 하는 캐나다 잠수함 사업은 노후화된 빅토리아급 잠수함 4척을 대체할 차세대 디젤 추진 잠수함 12척을 건조하는 사업이다. 사업 규모는 건조 비용만 약 28조원에 달하며 향후 30년간의 유지·보수·정비(MRO) 비용까지 포함하면 최대 60조원에 이른다. 한화오션이 최종 수주에 성공하면 단일 방산 수출 계약으로는 역대 최대 규모가 된다. 한화오션은 이번 사업에 3000톤급 '장보고-Ⅲ 배치(Batch)-Ⅱ' 모델을 제안했다. 이 잠수함은 공기불요추진장치(AIP)와 리튬이온 배터리를 탑재해 3주 이상 잠항이 가능하며, 잠수함발사탄도미사일(SLBM)을 쏠 수 있는 수직 발사관까지 갖췄다. 캐나다 정부는 현재 한화오션과 독일 티센크루프 마린시스템스(TKMS) 두 곳을 최종 후보로 놓고 선정 작업을 진행 중이다. 카니 총리는 앞서 독일을 방문했을 때 프리드리히 메르츠 독일 총리와 만나 독일 슐레스비히홀슈타인주 킬에 위치한 TKMS 조선소도 방문한 바 있다. 조선·방산업에 정통한 한 관계자는 \"카니 총리가 앞서 독일 조선소를 방문해 TKMS의 역량을 직접 확인했기 때문에 형평성 차원에서 한화오션도 방문해 동등한 수준의 검증을 진행하는 것\"이라며 \"양측의 기술력과 납기 등을 종합적으로 비교해 최종 결정을 내릴 것\"이라고 말했다. 첫 번째 댓글을 작성해 보세요. 찢째가 찢짓 하누나. 포항경주공항은 어디 있는 건가요? 저도 이용한 적이 있지만 그 공항이 포항경주공항이라는 처음 듣는거라서요. 이재명이 포항공항을 포항경주공항이라고 이름 붙이라고 한건가요? 경주에 소갛ㄴ 것처럼 외국인들 속이려고??? 높으신 분들은 돈이 넘쳐나네요 ㆍ그러니 서민들을 위한 올바른 정책들이 나올수가 없지요 주적이 핵폭탄있는데 뭘로 전쟁을 억제하나? 후회말고 자유진영 나토 가입하고 핵보유해야한다 hello!,I love your writing so much! prop****tion we keep up a c****respondence m****e approximately your article on AOL? I require an expert in this area to unravel my problem. May be that is you! Looking ahead to see you. https://f****excalendar.my.id/ 니가 제시한 숫자의 근거는? 전문가들이 들어내고 말하겠나요 국민들 뜻에 따르면 되는거여요 프럼프도 북한 핵공화국 이랍니다 모든 정책은 서울 경기 만을 위한 것인가? 지방은 지방의 환경에 맞는 대책을 세워라!!!!! 대한민국이 서울 만으로 이루어졌는지 잘 생각해보길.... 국민을 개돼지로 아나? 온 국민이 지켜봤다! 씹새야! 어디서 개소리를 짖거리나! 백척간두의 위기에서 우리를 도와준 유엔의 은혜를 생각하면 늦었지만 당연한 일이다. 개인이 그런 은혜를 입었다면 대대손손 보답할 것이다. 정부가 할 일을 이중근회장님께서 대신 하신다. 무단 지각이 문제지. 지각 자체가 문제는 아니죠. 외국은 안 빨라도 됨 그러나 한국은 안 빨라? 이용 안해임 이처럼 충분한 한국적 특성을 고려하지 않고 무분별한 외국 정책을 들여오면 안된다는 것을 보여준 대표사례임 국민투표해라.100프로 찬성이다. 당연히 계속 운전되어야 합니다. 전력공급의 안정과 에너지 국가안보차원 등과 부존자원 하나없는 나라에서 국가이익이 되기 때문이지요. 원전정책, 정치적 접근 여부를 떠나 하루라도 빨리 계속운전 결정이 필요합니다. 뒷돈 받고 싶어서 환장한 기자네 그야말로 꼬리자르기 당햇네 사법개혁해야된다 진짜 아직도 호의호식중이제... 죄지은거 나오면 일벌백계처벌해야된다 .... 둘 중 한 놈은 작살 나겠군.....ㅡㅇㅡㅁ",
      "content_length": 2295
    },
    {
      "title": "'10월의 마법' 사라진 비트코인 …\"연말까지도 반등 힘들어\" - 매일경제",
      "url": "https://www.mk.co.kr/news/stock/11450614",
      "source": "mk",
      "published_at": "Fri, 24 Oct 2025 07:57:03 GMT",
      "fetched_at": "2025-10-26T08:16:33.334512+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 비트코인 파생상품 시장 구조적 취약성의 배경은? 미·중 무역갈등 심화가 가상화폐 시장에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 260
    },
    {
      "title": "동학개미의 귀환… 실탄 80조원 들고 ETF 집중 쇼핑 - 조선일보",
      "url": "https://www.chosun.com/economy/money/2025/10/25/66QVM2VIUBEGJP5VZA7I7HFB5U/",
      "source": "chosun",
      "published_at": "Fri, 24 Oct 2025 15:48:51 GMT",
      "fetched_at": "2025-10-26T08:16:39.818946+09:00",
      "content": "코스피 4000 코앞, 들썩이는 시장 “주식 투자 20년 만에 요즘처럼 신나는 때가 또 있을까 싶어요. 애들 계좌에 묻어놓은 삼성전자는 특히 이뻐 죽겠습니다.” 회사원 김모(53)씨는 연일 치솟는 주가에 마음이 바빠졌다. 기대 이상으로 오른 반도체 종목을 정리한 후 최근 급등세를 탄 이차전지 랠리(강세장)에 본격적으로 참여할지 저울질하는 중이다. 그는 “한국은행 총재도 지금 주가가 버블을 걱정할 수준은 아니라고 했다”며 “이번 기회에 더 바짝 벌어보려 한다”고 했다. 외국인과 기관 투자자의 쌍끌이 순매수(매수가 매도보다 많은 것)에 힘입어 코스피 지수가 24일 4000선 턱밑인 3941.59까지 치솟은 가운데, 이번 랠리 내내 신중 모드였던 개인 투자자들의 투자 심리가 비등점을 넘어 끓어오를 조짐을 보이고 있다. 주식 예탁금 규모, 주식 활동 계좌 수, 삼성전자 순매수로 전환 등 여러 지점에서 개미 투자자의 변화가 감지되고 있다. 개미가 본격 참전할 경우 코스피가 4000을 넘어 고공 행진할 가능성이 점쳐지고 있다. ◇주식 활동 계좌 사상 최대, 예탁금 80조원 24일 금융투자협회에 따르면, 전날 기준 주식 거래 활동 계좌 수는 9480만개에 달했다. 사상 최대다. 주식 거래 활동 계좌란 예탁 자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 있었던 위탁매매 계좌나 증권 저축 계좌를 말한다. 작년 말 대비 827만개(9.5%) 늘어났다. 2019년 말 2936만여 개에 그쳤던 활동 계좌 수는 코로나 강세장을 거치며 2021년 말 5551만개로 90% 가까이 폭발적으로 늘었다. 2021년 한 해 동안만 새로 주식 거래에 참전한 계좌가 2000만개를 넘어서는 이른바 ‘동학개미(국내 주식에 투자하는 개인 투자자)운동’ 원년이었다. 최근 비슷한 조짐이 보인다는 것이다. 증시 대기자금인 투자자 예탁금도 사상 최대인 80조원이 넘은 상태가 이달 중순부터 이어지고 있다. 연초 54조원 수준이던 예탁금은 26조원 불어났다. 2021년 7월 초 코스피 지수가 사상 처음으로 3300선을 돌파하기 두 달 전 예탁금이 약 78조원을 기록하며 사상 최대치로 불어났는데, 최근 이 규모를 넘어선 80조원대에 안착한 것이다. ‘빚투’를 의미하는 신용거래 융자 잔고도 상승세를 거듭해 23일 기준 24조2419억원을 기록했다. 신용거래 융자 잔고는 2021년 코스피가 고점을 형성하고 두 달 뒤인 2021년 9월 역대 최대(25조6540억원)였다. 다만 아직 그 수준에는 못 미친다. ◇개별 주식 팔고 ETF로 순매수 코스피가 3000선을 돌파한 이후 100씩 상승한 고지를 넘어설 때마다 개인 투자자들은 순매도 우위였다. 오랜 기간 물려 있었던 삼성전자 등에 대한 투자 원금을 회복하고 수익이 나는 즉시 열심히 팔아치운 것이다. 그러나 지난 20일 코스피가 3800선마저 뚫고 올라가자 변화 조짐이 감지되기 시작했다. 20~23일 4거래일간 개인은 1070억원 순매수로 돌아선 것이다. 24일엔 다시 대규모 순매도를 기록했지만, 대세로 자리 잡은 상장지수펀드(ETF)를 통한 순매수는 1조원이 넘었다. 이경수 하나증권 연구원은 “최근 개인들은 지수나 테마를 추종하는 ETF 위주의 투자가 일반적인 만큼, (기관 투자자로 분류되는 투자 주체 중) ‘금융투자’ 수급 역시 개인들의 ETF 수급으로 봐야 한다”고 말했다. 유가증권시장에서 증권사 등에서 직접 투자할 때 잡히는 수급을 의미하는 ‘금융투자’는 코스피 상승이 본격화한 올해 6월 이후 이달 24일까지 총 10조원을 순매수한 것으로 집계됐다. 이 기간 외국인 순매수(20조원)의 절반에 해당한다. 23일 자금 순유입이 가장 많았던 ETF는 ‘KODEX레버리지’(3294억원)와 ‘KODEX200’(2317억원)으로, 삼성전자와 SK하이닉스 등 시가총액 상위 종목을 포함해 코스피 대형 종목을 빠짐없이 담은 상품이다. 한 중견 자산운용사 펀드매니저는 “개인들이 많이 올라버린 종목에 신규 투자하기보다는, ETF를 통해 시장 전체를 사는 전략을 취하고 있다”며 “결국 이런 ETF를 통해 삼성전자 등을 주워 담고 있는 셈”이라고 말했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 2042
    },
    {
      "title": "“중국인들 수십억 아파트 쓸어담았는데…” 불 꺼진 ‘유령촌’ 도심 어디? - 매일경제",
      "url": "https://www.mk.co.kr/news/world/11450846",
      "source": "mk",
      "published_at": "Fri, 24 Oct 2025 11:55:42 GMT",
      "fetched_at": "2025-10-26T08:16:46.515630+09:00",
      "content": "댓글 3 댓글 새로고침 나의 댓글 TOP 댓글 3 추천 기사 일본 도쿄 도심의 수십억원대 고급 아파트에 사람이 살지 않는 ‘빈집’이 빠르게 늘고 있다. 중국인 투자자들이 투기 목적으로 대거 매입하면서 실제 거주하진 않기 때문이라는 분석이다. 24일(현지시간) 일본 경제매체 다이아몬드 온라인에 따르면, 최근 도쿄 중심부의 고급 아파트 단지에 공실이 급격히 증가하고 있다. 밤이 되면 불이 꺼진 채 관리비만 내는 ‘유령 아파트’가 속출하는 것. 특히 일부 신축 단지는 입주율이 50%에도 미치지 못하는 것으로 알려졌다. 현재 치요다구의 신축 분양 아파트는 대부분 수억 엔(약 수십억 원) 대에 형성돼 있지만, 치요다구와 미나토구 등 주요 지역의 공실률은 이미 10%를 넘어선 상황이다. 치요다구 관계자는 “누가 사는지도 모를 외국인 명의의 아파트가 늘어나면서 관련 민원이 새롭게 제기되고 있다”며 “이건 단순한 생활 매너 문제가 아니라 지역 공동체 붕괴로 이어질 수 있는 심각한 문제”라고 우려했다. 문제는 이 같은 ‘공실 아파트’ 상당수가 순수 투자용이라는 점이다. 최근 몇년 간 일본의 초저금리 기조와 엔화 약세로 인해 일본 부동산은 외국인들에게 ‘안전자산’으로 각광받았고, 그 중 중국 자본의 유입이 특히 두드러진다. 한 부동산 업계 관계자는 “5억 엔(약 46억 원)짜리 아파트를 여러 채 현금으로 한꺼번에 사들이는 중국인 고객이 있고, 아예 한 층이나 한 동 전체를 통째로 매입하는 사례도 있다”고 말했다. 이들은 대부분 임대를 주지 않고 공실 상태로 방치한다. 세입자를 들이면 향후 매각 절차가 복잡해지고 가격 협상에서도 불리해질 수 있기 때문이다. 집값이 10%만 올라가도 수천만 엔의 차익을 얻을 수 있어, 관리비만 내며 빈집으로 두는 편이 더 이득이라는 계산이다. 치요다구의 한 거주자는 “이 아파트에 실제로 사는 사람은 30% 정도에 불과해 보인다”고 말했다. 실제 구청 실태조사에서도 소유자의 약 70%가 비거주자로 확인됐다. 또한 일부 중국 투자자들은 웨이보나 샤오홍슈 등 사회관계망서비스(SNS)를 통해 일본 부동산을 홍보하거나 재판매하는 사례도 늘고 있다. 다이아몬드 온라인은 “이 같은 현상이 이어질 경우 상점가와 병원 등 생활 인프라의 수요가 줄어 도심 공동화가 가속화될 수 있다”고 경고했다. 이 매체는 외국 자본의 과도한 부동산 투자로 인한 시장 왜곡을 지적하며 ▲외국인 부동산 거래 사전 신고제 도입(캐나다·뉴질랜드식) ▲단기 전매 시 양도차익세 강화(영국식) ▲소유자 정보 공개 및 관리조합 공유 ▲비거주 부동산 추가 과세(싱가포르식) 등을 대안으로 제시했다. 도쿄 고급 아파트 공실 증가 현상의 구조적 배경은? 중국 자본 유입이 도쿄 도심 부동산 시장에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 3 댓글 새로고침 나의 댓글 smw6**** 17시간 전 아랫동네두 중공인들이 점령하네 보네~ 4 0 buge**** 2025.10.25 05:29 장동혁이 아파트4채 중국인? 누굴욕하나 3 11 kunt**** 11시간 전 외국인들이 우리나라 부동산 사는것보다야 낫지. 앞으로도 계속 그러기를 0 0 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1649
    },
    {
      "title": "젠슨황 등 CEO 1700여명 ‘경주 집결’…역대급 APEC 열린다 [이주엔 머니] - JTBC",
      "url": "https://news.jtbc.co.kr/article/NB12267926",
      "source": "news",
      "published_at": "Fri, 24 Oct 2025 02:55:00 GMT",
      "fetched_at": "2025-10-26T08:16:53.753973+09:00",
      "content": "경제 1분 이내 입력 2025.10.24 11:55 댓글보기 공유하기 스크랩 글자 크기 변경 인쇄하기 젠슨황 등 CEO 1700여명 '경주 집결'…역대급 APEC 열린다 [이주엔 머니] 댓글보기 공유하기 스크랩 글자 크기 변경 인쇄하기 ADVERTISEMENT 이 기사를 추천합니다. 좋아요 3 싫어요 0 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 경제 최신 뉴스 17시간 전 1일 전 02:06 1일 전 02:14 1일 전 1일 전 17시간 전 1일 전 02:06 1일 전 02:14 1일 전 주요뉴스 01:58 13시간 전 02:06 13시간 전 01:51 13시간 전 01:36 11시간 전 01:58 13시간 전 02:06 13시간 전 01:51 13시간 전 01:36 11시간 전 ADVERTISEMENT ADVERTISEMENT 랭킹 뉴스 1 00:30 11시간 전 2 02:15 12시간 전 3 02:16 13시간 전 4 01:36 11시간 전 5 05:04 11시간 전 1 00:30 11시간 전 2 02:15 12시간 전 3 02:16 13시간 전 4 01:36 11시간 전 ADVERTISEMENT ADVERTISEMENT 인기 기사 01:36 11시간 전 02:16 13시간 전 02:02 13시간 전 02:09 12시간 전 00:31 11시간 전 01:36 11시간 전 02:16 13시간 전 02:02 13시간 전 02:09 12시간 전 맨 위로 닫기 버튼",
      "content_length": 734
    },
    {
      "title": "규제지역 대환대출 LTV 70%로…‘대출 갈아타기’ 풀린다 - 한겨레",
      "url": "https://www.hani.co.kr/arti/economy/economy_general/1225388.html",
      "source": "hani",
      "published_at": "Fri, 24 Oct 2025 13:05:00 GMT",
      "fetched_at": "2025-10-26T08:16:59.639215+09:00",
      "content": "금융위원회가 오는 27일부터 규제지역 내 주택담보대출(주담대) 대환대출에 10·15 부동산 대책에 따라 강화된 주택담보대출비율(LTV)인 40%가 아닌 앞선 주담대 취급 시점의 비율(무주택·처분조건부 1주택자 70%)을 적용하기로 했다. 이자 부담을 낮추는 대환대출이 사실상 막히면서 수요자들의 불만이 폭주하자 금융당국이 뒤늦게 한발 물러선 것이다. 금융위는 24일 보도자료를 내고 “대환대출은 새로운 주택구입 등에 활용될 수 없고 차주의 상환 부담이 완화되는 측면 등이 있어 ‘규제지역 내 주담대의 증액 없는 대환대출’에는 해당 주담대를 취급한 시점의 LTV 규제 비율을 적용할 계획”이라고 밝혔다. 지난 16일부터 서울 전역과 경기 12개 시가 규제지역으로 묶이면서 처분조건부 1주택자·무주택자의 규제지역 주담대는 기존 LTV 70%에서 40%로 대폭 깎인 바 있다. 대환대출도 신규 대출이라는 이유로 같은 규정이 적용됐다. 10·15 대책 전 LTV 70%로 주담대를 받은 이들이 이자 부담 경감 등을 위해 대출 갈아타기를 하려면 상당한 금액의 원금을 갚아야 하는 상황이 발생한 것이다. 앞서 지난 6·27 대출 규제 당시에도 정부는 생활안정자금 목적의 주담대 한도를 1억원으로 제한하고, 여기에 대환대출도 포함해 논란이 됐다. 이후 9·7 대책을 내면서 기존 주담대 차주들의 대환대출을 허용했다. 이번 10·15 대책에서도 비슷한 상황이 다시 반복된 셈이다. 최종훈 선임기자 cjhoon@hani.co.kr",
      "content_length": 735
    },
    {
      "title": "국제 금값 1% 이상 상승…국내 금시세 1돈 내가 살 때는, 완화 기대 속 흐름은? - CBC뉴스",
      "url": "https://cbci.co.kr/news/articleView.html?idxno=537513",
      "source": "cbci",
      "published_at": "Sat, 25 Oct 2025 01:19:00 GMT",
      "fetched_at": "2025-10-26T08:17:06.348261+09:00",
      "content": "[CBC뉴스] 국제 금시세가 25일 오전 1% 이상 오르며 온스당 4,115달러 선을 회복했다. 한국시간 전날 18시 마감 기준, 국제 금 현물(Bid)은 4,112.34달러, 매도호가(Ask)는 4,115.74달러로 각각 1.15%, 1.19% 상승했다. 이는 전일 대비 약 47~49달러 상승한 수준이다. 이번 금값 상승은 미국의 9월 소비자물가지수(CPI)가 시장 예상치보다 낮게 발표된 영향이 크다. 미국 정부 셧다운으로 지연된 보고서에서 9월 CPI는 전년 동월 대비 3% 상승으로 나타났으며, 시장 예상치(3.1%)를 밑돌았다. 근원물가도 3.1%에서 3%로 둔화되며 물가 압력이 완화되는 조짐을 보였다. 이에 따라 금리 인하 기대감이 커지면서 금 시세가 상승 전환한 것으로 분석된다. 국내 시세 역시 상승 흐름을 이어가고 있다. 24일 기준 한국금거래소에 따르면 순금(24K) 1돈(3.75g)의 판매가는 86만 원, 매입가는 73만2천 원으로 집계됐다. 전일 대비 판매가는 5천 원 하락(-0.58%)했지만, 국제 시세가 강세를 보이면서 주말 이후 반등 가능성이 높다는 전망이 나온다. 18K 금시세는 1돈당 53만8,100원, 14K 금시세는 41만7,300원으로 나타났다. 백금(Platinum)은 온스당 1,605.8달러로 0.12% 하락했으나, 국내 백금시세는 3.75g 기준 32만5천 원으로 1.54%(+5,000원) 상승했다. 은(Silver)은 온스당 48.76달러로 0.94% 상승하며 강세를 보였으나, 국내 은시세는 3.75g 기준 1만1,080원(-0.36%)으로 소폭 하락했다. 금은 내구성과 유연성을 동시에 지닌 귀금속으로, 부식되지 않고 형태 변형이 쉬워 예술품·장신구·산업재 등 다양한 용도로 활용된다. 이러한 물리적 특성은 시간이 흘러도 가치가 사라지지 않는 ‘영구적 자산’으로서의 위상을 강화해왔다. 특히 인플레이션이 심화되거나 통화 가치가 하락할 때 금은 구매력을 보존할 수 있는 대표적인 자산으로 평가받는다. 현재 시장에서는 트럼프 대통령의 무역정책과 미국 금리 인하 전망이 금 시장의 주요 변수로 꼽히고 있다. 전문가들은 “물가 둔화와 금리 인하 기대가 동시에 작용하면서 금이 다시 안전자산으로 부각되고 있다”며 “단기적으로 4,150달러선을 안정적으로 돌파할 경우 추가 상승 여력도 있다”고 내다봤다. 한편, 국제 팔라듐 시세는 2.46% 급등한 온스당 1,428.67달러로, 귀금속 중 가장 강한 상승세를 보였다. [※ 본 기사에서 제공하는 정보는 일반적인 금 및 귀금속 관련 시세 이해를 돕기 위한 것이며, 투자 권유나 재정적 조언이 아닙니다. 시세는 국제 금융시장과 환율 변동에 따라 실시간으로 달라질 수 있습니다. 투자 결정 전 반드시 전문가의 조언을 받으시기 바랍니다. 본지는 해당 정보에 대한 법적·재정적 책임을 지지 않습니다.] ★ 네티즌 어워즈 투표하러 가기 ▶ ★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶ ★ CBC뉴스 - gonewsi로 전 세계 타전 ▶ ▮ CBC뉴스ㅣCBCNEWS 한동준 기자 '네티즌 어워즈'는 매월1일부터 말일까지 진행됩니다. 여러분의 많은 참여 바랍니다.(투표는 60초이내 집계 반영)",
      "content_length": 1557
    },
    {
      "title": "K-컬처밸리 우선협상에 ‘라이브네이션 컨소시엄’ - 고양신문",
      "url": "https://www.mygoyang.com/news/articleView.html?idxno=86193",
      "source": "mygoyang",
      "published_at": "Fri, 24 Oct 2025 02:19:48 GMT",
      "fetched_at": "2025-10-26T08:17:12.317042+09:00",
      "content": "[고양신문] K컬처밸리 복합개발사업 우선협상대상자로 세계 최대 공연기획사 ‘라이브네이션 컨소시엄’이 선정됐다. 경기도는 지난 23일 고양시 빛마루방송지원센터에서 ‘K컬처밸리 민간공모 우선협상대상자 선정 발표 및 간담회’를 열고 이같이 밝혔다. 이날 김동연 도지사는 “작년 7월에 원형 유지, 신속하게 추진, 책임 있는 자본 확충 등 세 가지 원칙 아래 아레나의 조속한 재개를 약속했다”며 “내년 5월 공사 재개를 목표로 가장 훌륭한 기술, 계절과 날씨에 상관없이 연중 열 수 있는 무대, 최대 2만에서 5만까지 수용할 수 있는 아레나 조성에 심혈을 기울이겠다. 차질 없이 진행하도록 하겠다”고 강조했다. 앞서 경기도와 경기주택도시공사는 올해 4월 K-컬처밸리 민간공모를 추진했으며, 총 4개 기업이 참가의향서를 제출한 바 있다. 그 결과 세계 최대 공연기획·운영 기업인 라이브네이션 컨소시엄이 최종 제안서를 제출했고 외부 전문가로 구성된 평가위원회의 심사를 거쳐 우선협상대상자로 선정됐다. 라이브네이션은 공연업계의 빌보드 차트라 불리는 ‘폴스타’에서 2024년 세계 티켓 판매 1위 기업으로 선정된 바 있다. 특히 라이브네이션 코리아는 고양종합운동장을 포함한 국내 여러 공연장에서 세계적인 아티스트들의 대형 공연을 성공적으로 개최하며 국내 인지도를 높였다. 우선협상대상자로 선정된 라이브네이션 컨소시엄과 경기도는 향후 구체적 사업범위, 사업기한, 지체상금 부과 기준, 사업 과정의 책임과 의무 등이 담길 기본협약을 체결하기 위한 협상을 시작하게 된다. 경기도는 이번 우선협상대상자 선정을 계기로 그동안 답보상태에 있던 K-컬처밸리 사업을 본격적으로 재가동할 계획이다. 10월 말부터 라이브네이션 컨소시엄과 본격 협상에 돌입해 내년 2월 협약 체결을 목표로 하고 있다. 이후 세부 설계와 인허가 절차를 거쳐 내년 5월 아레나 공사를 재개할 예정이다. 이날 행사에는 김성회 국회의원, 이기헌 국회의원, 이동환 고양시장, 김용진 GH사장, 라이브네이션 임원진, 문화·공연관계자 등 50여 명이 함께했다. K-컬처밸리는 고양시 일산동구 장항동 부지 30만여㎡에 아레나와 스튜디오, 테마파크, 상업·숙박·관광시설을 조성하는 사업이다. 이 중 T2 부지는 K-팝 전문 공연장인 아레나를 포함한 15만8000㎡ 규모이다. 실내외 4만2000석 규모의 아레나는 2021년 착공했지만 코로나19 사태와 건설경기 악화 등으로 2023년 4월 공정률 17% 상태에서 공사가 중단된 상태다.",
      "content_length": 1214
    },
    {
      "title": "롯데·HD현대, 대산서 12조 '석화 빅딜' - 서울경제",
      "url": "https://www.sedaily.com/NewsView/2GZAXZM2KD",
      "source": "sedaily",
      "published_at": "Fri, 24 Oct 2025 08:29:25 GMT",
      "fetched_at": "2025-10-26T08:17:18.854447+09:00",
      "content": "※ 여러명에게 보낼 경우 콤마(,)로 구분하세요. ◆ 자율 구조조정 1호 탄생 HD현대로 양사 보유 NCC 통합 이르면 내주 중 합의안 정부 제출 여수·울산 사업재편도 압박 커져 viewer ※ 본 사이트에 게재되는 정보는 오류 및 지연이 있을 수 있으며, 그 이용에 따르는 책임은 이용자 본인에게 있습니다. 회원님은 부터 “ asdf ” 를 구독하고 계십니다. 아래 ‘구독취소’ 버튼을 클릭해서 구독을 ‘취소’하실 수 있습니다. 해당 구독 취소의 효과는 “ ”에 한정되며, 서울경제 뉴스레터 수신에 대한 설정값이나 다른 뉴스레터 수신여부에는 영향을 끼치지 않습니다. ‘구독’을 선택해 주셔서 감사합니다. ' '의 기사가 출고되면, 회원님의 이메일( )로 알려드리겠습니다. 여러 연재를 동시에 '구독'하실 수도 있으니, 편리하게 사용해주시기 바랍니다. 하단의 구독하기 버튼을 누르면 뉴스레터 수신에 동의하는 것으로간주됩니다. 서울경제를 팔로우하세요! 서울경제신문 텔레그램 뉴스채널",
      "content_length": 492
    },
    {
      "title": "추석 이후 매출 반 토막… “손님이 끊겼다” 절규하는 자영업 - 매일경제",
      "url": "https://www.mk.co.kr/news/business/11450992",
      "source": "mk",
      "published_at": "Sat, 25 Oct 2025 01:26:10 GMT",
      "fetched_at": "2025-10-26T08:17:25.204511+09:00",
      "content": "댓글 49 댓글 새로고침 나의 댓글 TOP 댓글 49 추천 기사 “이번 주 무슨 일 있나요? 손님이 뚝 끊겼어요.” 25일 서울 망원동에서 카페를 운영하는 40대 자영업자 김모 씨는 쓴웃음을 지었다. “추석 지나고 떨어지기 시작하더니 이번 주 매출은 반의 반토막입니다. 진짜 ‘굶어죽겠다’는 말이 뭔지 이제 실감합니다.” 손님이 끊기고 매출이 반 토막 난 자영업자들의 한숨이 전국 곳곳에서 터져 나오고 있다. 인건비 인상, 임대료 상승, 배달 플랫폼 수수료 부담이 겹치며 적자를 견디는 날이 일상이 됐다. 소비가 얼어붙고 매출이 회복되지 않으면서, 체감상 ‘경기 한파는 혹한 수준’이라는 게 현장의 목소리다. 소비쿠폰 등 일시적 부양책의 효과가 사라지자 내수 진작의 불씨가 꺼지고 있다는 우려가 나온다. 서울 영등포구에서 분식집을 운영하는 최모(52)씨는 “월요일부터 죽쑤고 있다”며 “손님 올까 앉아있는데 개미 한 마리도 안 온다. 두통을 달고 산다”고 했다. 한국은행이 발표한 ‘소비자동향조사’에 따르면 9월 소비자심리지수(CCSI)는 110.1로 전월 대비 1.3포인트 하락했다. 올해 4월부터 꾸준히 오르던 소비심리가 9월을 기점으로 하락세로 전환됐다. 한 자영업자는 “물가가 너무 올라서 사람들이 ‘밖에서 먹는 걸 줄이자’고 하더라”며 “체감상 코로나 때보다 더 손님이 없다”고 했다. 한국경영자총협회에 따르면 지난해 폐업한 사업자 수는 100만 명을 넘어 23년 만에 최대치를 기록했다. 소매업 폐업률은 16.7%, 음식점은 15.8%에 달한다. 부산에서 주점을 운영하는 박모(45)씨는 “금요일부터 시동 걸고 금토일 달려야 하는데, 요즘은 오히려 평일보다 더 조용하다. 손님이 없으니 직원들 월급 줄 생각에 잠을 못잔다”고 했다. 경기 침체는 특히 대출이 많은 영세 자영업자에게 직격탄이 되고 있다. 한국은행이 국회 행정안전위원회 양부남 의원(더불어민주당)·기획재정위원회 박성훈 의원(국민의힘)에게 제출한 ‘자영업자 대출 현황’ 자료에 따르면 올해 2분기(기말 기준) 자영업자의 전체 금융기관 대출 잔액은 1069조6000억원으로 추산됐다. 이는 한은이 자체 가계부채 데이터베이스(약 100만 대출자 패널 데이터)를 활용해 개인사업자대출 보유자를 자영업자로 간주하고, 이들의 개인사업자대출과 가계대출을 더해 분석한 결과다. 자영업자 대출은 불과 3개월 사이 2조원 더 불어나며 2012년 관련 통계 집계 이래 최대를 기록했다. 고금리·고물가에 이어 소비 위축까지 겹치면서,매출은 줄고 이자 부담은 커져 버틸 힘이 고갈된 자영업자들이 속출하고 있다. 소득이 적은 영세 자영업자의 경우 대출과 연체가 계속 늘어나는 추세다. 저소득(하위 30%) 자영업자의 2분기 현재 대출 잔액은 141조3000억원으로 1분기(137조5000억원)보다 3조8000억원 늘어나며 통계 집계 이래 역대 최대를 기록했다. 한은도 지난달 금융안정상황 보고서에서 “최근 자영업 취약차주가 계속 늘어나는 가운데, 취약차주의 연체 진입률·지속률도 모두 오르는 등 취약차주의 부실이 자영업자를 중심으로 확대·장기화할 위험이 커지고 있다”고 경고했다. 자영업자 매출 급감 현상이 심화되는 배경은? 고금리·고물가가 자영업자 경영에 미치는 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 49 댓글 새로고침 나의 댓글 0305**** 21시간 전 소비쿠폰 10만원 20만원 주고 내수를 살리겠다는 어처구니없는 이재명 정부... 대기업 노조만 서민이고 자영업자는 사회단체가 없으니 관심밖에 존재들이다.. 자영업자 사회단체가 생기면 정부에서 무슨수를 쓰더라도 내수경기 살려줄거다.. 이 말은 굉장히 치사한 정부라는 생각이 든다 62 7 chun**** 20시간 전 반 기업정서가 사회에 만연하니, 기업들은 해외이전하고, 근로자들은 자영업 밖에 할게 더 있나? 앞으론 더 심화될 듯. 54 2 jsya**** 20시간 전 이재명일당, 내 쫏아야 산다. 다 굶어 죽는다. 53 11 kghp**** 20시간 전 더풀어복덕당은 잘먹고 잘산다 이유는 대장동이 있기 때문이 아닐까 43 8 than**** 21시간 전 일본은 창업하려면 충분히 준비할 시간을 주고 정말 자신있고 자금도 잘 준비가 된 경우만 창업을 하게 해준다. 개인사업 후 잘 안되는 것을 국가에서 책임 지라는 것 부터가... 참.. 개인의 번영을 국가가 도움정도 줄 수는 있겠지만 돈많이 벌게 해줘야하는 것은 시장의 원리아닌가 싶다. 창업이 아닌 청소나 용역으로 300정도 충분히 벌 수 있다. 39 2 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 2314
    },
    {
      "title": "[특징주] 테슬라 상승에 이차전지주 급등… 포스코퓨처엠 17% 상승 - 머니S - 머니S",
      "url": "https://www.moneys.co.kr/article/2025102414200056260",
      "source": "moneys",
      "published_at": "Fri, 24 Oct 2025 06:05:18 GMT",
      "fetched_at": "2025-10-26T08:17:33.111683+09:00",
      "content": "이동영 기자 3,553 2025.10.24 | 15:05:18 공유하기 카카오 카카오 나에게 페이스북 트위터 네이버 텔레그램 링크 복사 <저작권자 ⓒ ‘성공을 꿈꾸는 사람들의 경제 뉴스’ 머니S, 무단전재 및 재배포 금지> <보도자료 및 기사 제보 ( moneys@mt.co.kr )> 머니S리포트 유럽의 작은 호랑이 아일랜드 [창간기획] 아일랜드는 섬이 아니었다 [데스크칼럼] 은마아파트 공공분양 성공 사례 돼야 한다 \"내 땅에서 내 돈으로 사업하겠다는데, 정부가 공공임대를 강제하는 건 공산주의 아닌가. 돈은 없고 강남 아파트에는 살고 싶고, 공공임대 입주자의 무임승차에 화가 난다.\"요즘 유행하는 SNS 스레드에 이런 글이 게시됐다. 해당 글의 작성자가 정비사업(재개발·재건축) 조합에 관계된 사람이라면, 공공기여 제도를 모르지는 않았을 것이라고 생각한다. 공공기여는 중앙·지방정부가 용적률(대지면적 대비 건축물 연면적 비율) 완화 등 행정 지원을 제공한 대가로 도로·공원·학교 등 기반시설과 공공임대·분양 아파트의 조성을 요구하는 방식이 가장 일반적이다.공공임대 등 건설은 무주택자의 주거 안정을 도모하기 위해 필요하지만 공공기여 비율이 커질수록 조합원 이익은 줄어들게 돼 번번이 대립하는 문제다. 반대로 정비사업에서 용적률은 \"돈\"이다. 아파트 층수를 높이면 조합이 얻을 수 있는 일반분양 수익은 수백에서 수천억원 증가한다.대한민국 사교육 1번가이자 정비사업 최대 규모로 손꼽히는 서울 강남구 대치동 은마 [오늘 날씨] 전국에 바람 '쌩쌩'… 북서풍 타고 미세먼지 유입 \"깜짝 실적 온다\" 하이닉스·애플 등 국내외 기업 잇따라 실적 발표 제1195회 로또 1등 10명 '29.4억원'씩 받는다… 1등 명당 어디? 제1195회 로또 1등 당첨금 '29.4억'… 1등 배출점 8곳이 '자동' 제1195회 로또 1등 10명… 당첨금 1인당 '29억3918만원' \"형부 한잔해\" 남편에 단둘이 술 먹자는 여동생… 선 넘었다 인천 서구 목재 공장서 화재… 서구청 \"주민 외출 자제\" 다카이치 총리, 아세안 회의 위해 말레이 행… 외교 무대 첫 데뷔 트럼프 \"북한, 핵무기 많다… 일종의 핵 보유국이라 생각\" 여야, '독도의 날' 맞아 \"日 역사 왜곡 용납 안돼… 단호히 대응\" 금감원, 롯데카드 수시검사 또 연장…해킹 사태 여진 지속 신한은행, 한국동서발전과 퇴직연금 담보설정 서비스 업무협약 [단독] 대형은행 감정평가보수 법인의 '1.5배'… 금융위, 갈등 조정 나선다 카카오뱅크로 '미니게임'하면 농심몰 60% 쿠폰 받는다 KB 서혜자·우리 이석태, 저축은행 수장 '연임이냐 교체냐' 기로 낙동강 오염 '윗선 책임' 겨눈다… 장형진 영풍 고문 수사 착수 주유소 기름값 동반 하락…국제 유가, 러시아 제재 여파로 상승 허성무 의원 \"기회발전특구, '먹튀 발전 특구'되서는 안돼\" 삼성 이건희 5주기… 이재용 회장, 선영 찾아 '조용한 추모' [인사] HD현대그룹 [여행픽] 붉게 물드는 하루의 끝… 서울 노을 맛집 중소벤처기업정책학회, 학술대회서 통상환경·대응전략 논의 [헬스S] '수다쟁이' 우리 아이, 밖에서 입 다문다면 '가성비'가 살렸다… 이마트, 트레이더스 앞세워 부진 돌파 카카오뱅크로 '미니게임'하면 농심몰 60% 쿠폰 받는다 '갭투자 논란' 이상경 국토차관 사의 표명… 대통령실 \"수용 방침\" '천안 휴먼빌 퍼스트시티' 분양… 28일 1순위 청약 상계5구역 간 오세훈 시장 \"정비사업 속도 높이겠다\" [단독] 대형은행 감정평가보수 법인의 '1.5배'… 금융위, 갈등 조정 나선다 \"정비사업 방해 요소\"… 오세훈, 10·15 부동산대책 정면 비판 \"깜짝 실적 온다\" 하이닉스·애플 등 국내외 기업 잇따라 실적 발표 '미중 갈등 수혜' 희토류 ETF, 어떻게 투자해야 할까 [뉴욕증시] 미 CPI 예상치 하회에 금리 인하 기대감… 다우 1%대 급등 [체크!공시] SK증권 \"NBH캐피탈 매각, 구체적 결정 내용 없다\" HD현대, 정기 임원인사… 류홍렬 부사장 등 7명 승진 김동연 \"고양서 감사장… 'K-컬처밸리' 성공 위해 열심히 달릴 것\" 수원문화재단, 모피어스 스튜디오와 AI 기술 협업 MOU 체결 이상일, 스페인 안달루시아주 관광부 장관과 만나 교류협력 의지 표명 교실에 숨어있던 '몰카범'… 50대 교사 휴대폰 열어본 경찰 '경악' 주광덕 남양주시장 \"상급병원 유치·도시재생 사업 확대\" 궁정동 안가에서 '탕!탕!탕'… 박정희 대통령 권총 피격 [오늘의역사] [여행픽] 붉게 물드는 하루의 끝… 서울 노을 맛집 [헬스S] '수다쟁이' 우리 아이, 밖에서 입 다문다면 '사위'라 부른 자의 가족 몰살… 비뚤어진 애정이 만든 계획범죄 [오늘의역사] [헬스S] 알레르기 고통받는 당신… 근본적 해법은 [부고] 진삼열씨(현대위아 커뮤니케이션팀 책임매니저) 모친상 [인사] HD현대그룹 미래에셋그룹, 조직개편 단행… 글로벌·AI 중심 체질 전환 시동 김민철 스위트케이 대표 \"현장데이터 경쟁력으로 제2 팔란티어로 도약\" 박성철 DN솔루션즈 상무 \"항공·방산 앞세워 공작기계 세계 1위 자신\" 르세라핌 '스파게티', 55개 국가 아이튠즈 '톱 송' 1위 로이킴, 신곡 '달리 표현할 수 없어요' 깜짝 라이브 공개 김구라, '금 투자' 대박에 국정감사 소환… 1억→ 3.4억 됐다 보이넥스트도어, 미니 5집도 100만장 달성… 3연속 밀리언셀러 베이비몬스터, 아시아 팬 콘서트 확대­… 4회 추가 궁정동 안가에 울린 총성… 박정희 대통령 '권총 피격' [오늘의역사] 1979년 10월26일 저녁 서울 중구 궁정동 중앙정보부(현 국정원) 안전가옥(안가)에서 진행된 만찬 자리에서 박정희 대통령이 김재규 중앙정보부장에게 피살됐다. 이는 대한민국 헌정사상 대통령이 최측근에게 피살 당한 유일한 사건으로 기록됐다.━충격의 그날, 막 내린 유신체제━사건은 이날 저녁 7시40분경 발생했다. 당시 박 대통령은 김 중앙정보부장, 차지철 경호실장 등 일부 수행원들과 만찬을 진행 중이었다. 그러던 중 김 중앙정보부장이 권총을 꺼내 차 경호실장과 박 대통령을 차례로 격발했고 그로 인해 대통령과 경호실장은 그 자리에서 사망했다. 현장에서 체포된 김 중앙정보부장은 \"자유민주주의 회복\"을 명분으로 내세웠다. 하지만 배경에는 유신체제에 대한 불만과 권력 내부 갈등이 있었던 것으로 알려졌다. 이후 김 중앙정보부장은 1980년 5월24일 \"내란목적살인 및 내란미수죄\"로 교수형이 집행돼 생을 마감했다.━또 다른 군부독재의 시작━ 박 대통령 서거 후 최규하 국무총리가 대 [IN서치] 광장시장, 빈대떡만?… 패션 랜드마크로 급부상 빈대떡과 청과물, 구제 옷 등을 판매하던 광장시장 골목에 20대들이 모이기 시작했다. 어르신들이 주로 찾던 광장시장은 최근 외국 관광객, 20대 소비자들로 인산인해다. 먹거리뿐만 아니라 이불, 구제 옷을 판매하는 골목 사이에 \"힙\"한 분위기를 내는 가게들이 등장하면서 젊은층 소비자들에게 광장시장은 새로운 놀이터로 떠오르고 있다.━마뗑킴부터 코닥까지… 패션 브랜드 모여든 광장시장━ 20대 대학생 A씨는 광장시장 방문 이유에 대해 \"시장 안에 브랜드샵이 있다는 게 신기했고 다른 샵에 비해 좀 더 유니크한 매력이 있는 것 같다\"고 말했다. A씨는 \"SNS에서 보고 왔는데 생각보다 매장도 깔끔하고 사진 찍기에도 좋아서 다음에 또 와야겠다는 생각이 들었다\"고 설명했다.어머니와 함께 마뗑킴 광장시장점을 방문한 20대 여성 B씨는 \"엄마랑 시장 나들이도 할 겸 왔는데 생각보다 재밌다\"며 \"엄마랑 빈대떡 먹고 구제 옷도 보고 최근 유행하는 브랜드도 볼 수 있다는 게 광장시장 매력인 것 더보기 [솜플] 서울 도심이 미술관으로… '서울도시건축비엔날레 2025' \"서울도시건축비엔날레 2025\"가 다음달 18일까지 열린송현 녹지광장과 서울도시건축전시관 일대에서 열린다. \"서울도시건축비엔날레\"라는 타이틀 때문에 소수의 건축학도나 전문가들의 잔치쯤으로 생각할 수 있지만 현장은 전혀 달랐다.가을 정취가 완연한 최근 열린송현 녹지광장은 시민들로 북적이고 있다. 파란 가을 하늘 아래 너른 광장은 국적을 불문한 관람객으로 북적였고, 곳곳에서 터져 나오는 카메라 셔터 소리는 전시를 향한 뜨거운 관심을 증명하고 있다.━\"이런 공간이 있었다니\"… 시민이 마주한 도시의 실험실━ 2017년 첫 회를 시작으로 올해 다섯번째를 맞은 서울도시건축비엔날레는 2년마다 열리는 대규모 국제 건축·도시 문화 축제다. 전 세계 건축가·도시학자·예술가들이 모여 현대 도시가 직면한 다양한 문제를 논의하고 시민들과 함께 해답을 찾아가는 것을 목표로 한다.열린송현 녹지광장에 들어서자마자 거대한 띠 형태의 구조물 \"휴머나이즈 월\"과 거대한 스케일을 자랑하는 24개의 벽 구조",
      "content_length": 4230
    },
    {
      "title": "블랙핑크 로제·리사도 열광했는데 …‘2억 인형’ 라부부, 리셀가 뚝 떨어진 이유 [트랜드] - segye.com",
      "url": "https://www.segye.com/newsView/20251023516985",
      "source": "segye",
      "published_at": "Sat, 25 Oct 2025 00:00:00 GMT",
      "fetched_at": "2025-10-26T08:17:51.132224+09:00",
      "content": "입력 : 2025-10-25 09:00:00 수정 : 2025-10-24 17:59:12 박윤희 기자 pyh@segye.com 인쇄 메일 url 공유 - + 블랙핑크의 리사와 로제, 미국 팝스타 리애나 등 수많은 셀럽들의 소셜미디어서비스(SNS)에 등장하며 선풍적 인기를 끌던 중국 팝마트 캐릭터 라부부(Labubu) 열풍이 사그라들고 있다. 희소성을 노린 투기 수요가 줄면서 리셀가가 급격히 하락했다. 검색량도 줄면서 한때 품귀 현상이 벌어졌던 라부부 인기는 이미 정점을 지났다는 평가도 나온다. 23일 네이버 데이터랩에 따르면, 라부부 검색량은 지난 7월 최고 관심도를 의미하는 ‘100’을 달성한 이후 22일 기준 ‘0’까지 떨어졌다. 이 지표는 최근 1년간(2024년 10월22일~2025년 10월22일)의 검색 데이터를 기준으로 가장 검색량이 많았던 날을 100으로 놓고 나머지 값을 상대적으로 계산한 지표다. 라부부의 인기를 가늠할 수 있는 변화는 리셀 시장에서도 확인된다. ‘라부부 더 몬스터즈 하이라이트 시리즈 행복 키링’은 지난 22일 네이버의 한정판 거래 플랫폼 크림에서 정가(2만1000원)보다 낮은 2만원에 거래가 됐다. 특히 시리즈 중 가장 인기가 높았던 ‘시크릿 자아 키링’은 지난 6월 리셀 가격이 100만원까지 치솟았으나, 22일 기준 14만원 수준까지 떨어졌다. 라부부는 2015년 홍콩 출신 아트토이 작가 룽카싱이 ‘더 몬스터스(The Monsters)’ 시리즈의 일환으로 디자인한 캐릭터다. 2019년 중국 완구 브랜드 팝마트가 독점 라이선스를 획득한 후 상품화를 시작하면서 출시하는 상품마다 큰 인기를 끌었다. 한정판 라부부는 품귀 현상으로 판매가가 수억원까지 치솟았다. 실제로 라부부가 스포츠 브랜드 반스와 협업한 제품의 출시가는 599위안(약 11만원) 상당이었지만, 리셀 시장에서 1만4839위안(약 280만원)까지 가격이 치솟았다. 지난 6월엔 중국 베이징에서 열린 경매에서는 라부부 피규어가 2억원이 넘는 가격에 낙찰돼 화제가 됐다. 국내에서도 웃돈을 주고 중고로 구매하는 사람이 많을 정도로 인기가 많았다. 여기에 블랙핑크 로제와 리사, 가수 이영지 등 셀럽들이 사회관계망서비스(SNS)에 인형이나 키링 등을 인증하며 인기가 치솟았다. 하지만 최근 라부부 제품에 대한 리셀가 하락이 이어지면서, 라부부 열풍이 정점을 지나고 있다는 분석이 나온다. 이에 대해 호주 헤지펀드 아노트캐피털(Arnott Capital)은 라부부의 인기가 헬로키티와 비슷한 사이클을 보이고 있다고 평가했다. 1990년대 전 세계적 인기를 끌었던 헬로키티처럼, 라부부 역시 일시적인 광풍을 지나 점차 열기가 식는 흐름을 보이고 있다는 것이다. 중국 아트토이 리셀 플랫폼 ‘첸다오(Qiandao)’에선 ‘라부부 더 몬스터즈 하이라이트 시리즈 행운 키링’이 지난 6월 중고 시장에서 500위안(약 10만원)까지 올랐지만 최근 들어 108위안(약 2만1000원) 수준으로 하락하기도 했다. Copyright ⓒ 세계일보. 무단 전재 및 재배포 금지",
      "content_length": 1490
    },
    {
      "title": "[단독] LG유플러스, 7시간 만에 보안당국 재신고…최초 신고보다 ‘보강’ - KBS 뉴스",
      "url": "https://news.kbs.co.kr/news/pc/view/view.do?ncd=8390125",
      "source": "news",
      "published_at": "Fri, 24 Oct 2025 08:05:00 GMT",
      "fetched_at": "2025-10-26T08:17:57.057479+09:00",
      "content": "읽어주기 기능은 크롬기반의 브라우저에서만 사용하실 수 있습니다. 신지수 기자 js@kbs.co.kr 좋아요 2 응원해요 1 후속 원해요 1 실시간 뜨거운 관심을 받고 있는 뉴스 트럼프 “한미 협상 타결 매우 가까워…한국 준비되면 나도 준비” “미친X들 때려잡아야”…尹 체포 앞둔 경호처의 대화 이상경 사의표명 하루 만에 면직…부동산 민심 악화 의식 환절기 호흡기 질환 유행…백신 접종 서둘러야 6년째 말 잔치만…상속세 개편 이번엔 될까 소득·나이 상관없이 월15만 원…‘농어촌지킴이’될까 먹고 후회하고 또 먹고…초가공식품이 뭐길래 건강 위협하는 ‘근감소증’…골절·대사증후군 등 위험↑ 인공지능이 연관 기사를 추천합니다. LG유플러스, 당국에 ‘해킹 정황’ 신고…“국민적 오해 해소 목적” 국정원 “3달 전 ‘LG유플러스, KT’ 해킹 정황 인지…양사에 공유” 홍범식 LG유플러스 대표 “당국에 해킹 피해 신고하겠다” [단독] 국정원 “외부 협력채널 통해 ‘LG유플러스, KT’ 해킹 인지” 트럼프 “한미 협상 타결 매우 가까워…한국 준비되면 나도 준비” 이 대통령, 아세안 정상회의 참석 차 출국…스캠 대응 공조 논의 환절기 호흡기 질환 유행…백신 접종 서둘러야 건강 위협하는 ‘근감소증’…골절·대사증후군 등 위험↑ 각 플랫폼에서 최근 1시간 동안 많이 본 KBS 기사를 제공합니다. [단독] ‘에어컨 없는 캄보디아 부검실’ 500달러…부검 서류 파악에만 40일 먹고 후회하고 또 먹고…초가공식품이 뭐길래 ‘하나님이 알려준 비번’·‘박성웅 추궁’…임성근 구속 결정적 장면들 이상경 사의표명 하루 만에 면직…부동산 민심 악화 의식 태국 “캄보디아 사기조직 거물 시민권 박탈”…풍선효과에 칼 빼들었다 빛으로 수놓은 경주의 밤…APEC 분위기 고조 먹고 후회하고 또 먹고…초가공식품이 뭐길래 [건강하십니까] 한국 찾은 이태원 참사 외국인 유가족들…“아직도 믿기지 않아” 이상경 사의표명 하루 만에 면직…부동산 민심 악화 의식 트럼프 “한미협상 타결 매우 가까워…한국 준비되면 나도 준비돼” 정청래 “지선 억울한 컷오프 없게…후보 많으면 조나눠 경선” 경주 아연공장서 4명 사상…오류동 목재공장 화재 준비중입니다. 트럼프 “한미 협상 타결 매우 가까워…난 준비됐다” / KBS 2025.10.26. 흑산도 앞바다서 어선 전복…8명 구조 / KBS 2025.10.26. 러 블라디보스토크 규모 5.2 지진…“영향 없어” / KBS 2025.10.26. 미·중, 말레이서 고위급 무역 협상…“매우 건설적” / KBS 2025.10.26. 요약내용 LG유플러스가 서버 해킹 피해와 관련해 7시간 만에 보안당국에 재신고한 사실이 드러났습니다. KBS 취재에 따르면, LG유플러스는 23일 오후 5시 50분에 한국인터넷진흥원에 2차 침해 신고서를 제출했으며, 이 신고서에는 해킹 피해의 구체적인 내용이 추가되었습니다. 그러나 두 번째 신고서에도 유출된 내부 데이터에 대한 구체적인 내용은 여전히 포함되지 않았습니다. 요약 내용은 네이버 및 OpenAI 社의 AI 서비스를 통해 제공하고 있습니다. 기사의 내용을 올바르게 이해하기 위해서는 본문을 함께 읽어야 합니다. 동영상 퍼가기 KBS 뉴스 사이트 동영상을 퍼가면 KBS 뉴스의 서비스 이용정책에 동의하는 것으로 간주합니다.",
      "content_length": 1601
    },
    {
      "title": "\"지금이 돈 벌 기회\" 너도나도 뛰어들더니…'역대급 상황' - 한국경제",
      "url": "https://www.hankyung.com/article/202510240878i",
      "source": "hankyung",
      "published_at": "Sat, 25 Oct 2025 02:24:41 GMT",
      "fetched_at": "2025-10-26T08:18:03.542405+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT [포토] 코스피, '4000까지 58P 남았다' 코스피지수가 종가 기준 사상 최고치를 경신한 24일 오후 서울 회현동 우리은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피는 전 거래일 대비 96.03포인트(2.50%) 상승한 3941.59, 코스닥은 1... [포토] 코스피 4000 돌파 눈앞 코스피지수가 사상 처음 3940선을 돌파한 24일 오후 서울 영등포구 여의도 한국거래소 모니터에 SK하이닉스와 삼성전자 종가가 나타나고 있다. 이날 삼성전자와 SK하이닉스의 합산 시가총액은 1000조를 돌파했다.임형... 코스피 3940선 돌파...'4000피 눈앞' 코스피지수가 사상 처음 3940선을 돌파한 가운데 24일 서울 여의도 한국거래소에 현수막이 걸려있다.임형택 기자 taek2@hankyung.com ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 773
    },
    {
      "title": "서울 전세 품귀에 치솟는 전·월세가…임대차 시장 불안정 심화 전망 - 조선비즈 - Chosun Biz",
      "url": "https://biz.chosun.com/real_estate/real_estate_general/2025/10/25/JXHNZS4KWFHZZHXWJO2TKWEEOA/",
      "source": "biz",
      "published_at": "Fri, 24 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:18:09.898818+09:00",
      "content": "서울 아파트 전세 매물 줄고 가격 상승 보증부 월세 증가, ‘전세의 월세화’로 월세가 상승 전문가들 “‘입주 가뭄’ 서울 아파트 전·월세 더 오를 것” “2년 전 서울 강서구 일대 전용 84㎡ 아파트 전셋값은 평균 5억원대 정도였는데, 지금은 매물이 줄었고 시세도 6억~7억원대까지 올랐어요. 대신 보증금 1억원당 월세를 40만원으로 전환하는 보증부월세(반전세) 거래가 많이 늘었어요.”(서울 강서구 A 부동산중개법인 대표.) “4년 전 월세로 임차 계약을 맺고 같은 조건으로 계약을 2년 연장해서 살고 있었는데 집주인으로부터 최근 월세를 올려서 새 계약서를 쓰자는 연락을 받았어요.”(서울 영등포구 주민 B씨) 서울 아파트 전세 시장 매물이 잠기고 향후에도 품귀 현상이 지속될 것으로 관측되면서 임차인들의 한숨이 깊어지고 있다. 25일 부동산 플랫폼 아실에 따르면 이달 23일 기준 서울 아파트 전세 매물은 2만4759건이다. 지난해 10월 23일 3만1397건의 전세 매물이 나왔던 것에 비하면 약 21.1% 급감했다. 서울 아파트 전셋값도 2년 연속 상승세다. 더불어민주당 이연희 의원이 국토교통부로부터 제출받은 ‘2022~2025년 실거래가 기준 아파트 평균 전세금액 현황’에 따르면 서울 아파트 평균 전세가는 2022년 5억3710만원에서 2023년 5억3580만원으로 내린 뒤 지난해 5억7480만원, 올해 5억9040만원으로 2년 연속 올라갔다. 부동산 전문가들은 정부의 고강도 대출 규제와 신규 주택 공급 부족이 맞물려 전세 매물 감소와 가격 상승으로 이어지고 있다고 평가했다. 정부는 6·27 대책을 통해 지난 6월 28일부터 청년층이 이용하는 버팀목 전세대출의 한도를 청년의 경우 2억원에서 1억5000만원으로, 신혼부부(수도권)는 3억원에서 2억5000만원으로 각각 줄였다. 수도권 전세대출 보증비율도 90%에서 80%로 낮췄다. 지난 10월 15일 발표한 주택시장 안정화 대책(10·15대책)에서는 그동안 총부채원리금상환비율(DSR) 산정에 제외됐던 1주택자의 전세대출 이자 상환액을 반영하도록 했다. 심형석 우대빵연구소 소장·美IAU 교수는 “최근 몇 년간 연립·다주택 등 비아파트를 중심으로 발생한 전세사기 여파로 전세 시장 수요가 아파트로 집중됐다”며 “2017~2018년 등록임대사업자 활성화 대책에 따라 8년간의 의무 임대기간이 만료되는 시기가 올해부터 내년에 몰리기 때문에 전세가격은 더 많이 오를 것”이라고 분석했다. 남혁우 우리은행 부동산연구원은 “전세 수요 유입을 제한하는 정책이 시행되면서 반전세 매물이 증가하고, 전세에서 월세로 옮겨가는 ‘전세의 월세화’ 현상이 가속화할 것”이라며 “서울의 경우 본격적인 입주 가뭄 시기에 접어들었고, 10·15대책으로 전세 보증금을 활용한 레버리지 투자(갭투자)도 불가능해졌기 때문에 앞으로 전세가 상승 압력은 더 커질 것”이라고 전망했다. 서울 아파트 전세 매물 부족 현상은 월세 가격 상승으로 이어지고 있다. 한국부동산원에 따르면 지난달 서울 아파트 평균 월세 가격(보증금 제외 표본 가구 기준)은 144만3000원으로 역대 최고치를 기록했다. 올해 1월(134만3000원)과 비교하면 7.4% 오른 것이다. 서울 아파트 월세지수도 역대 최고치다. KB부동산에 따르면 지난 9월 서울 아파트 월세지수는 129.7로, 관련 통계를 집계하기 시작한 2015년 12월 이래 최고 수준이다. 부동산업계 관계자는 “정부는 전세 대출 규제 강도를 높이는 등 전세 시장을 위축시켜 전세를 월세로 전환하도록 하고 있다”며 “향후 금리 인하로 전세 대출 금리가 내려가면 다시 월세로 몰렸던 수요가 전세 시장으로 이동할 수 있는데 특히 입주 물량이 적은 서울 아파트 전세 가격은 가파르게 상승할 것”이라고 내다봤다. 심형석 교수는 “서울 아파트 전세 시장은 매물이 얼마 없기도 하고, 향후 계약갱신청구권이 최대 9년까지 연장될 수 있다는 생각에 집주인들이 전세 가격을 대폭 올릴 것”이라며 “결국 전·월세 임차인의 주거 부담 증가로 이어질 것”이라고 말했다.",
      "content_length": 1971
    },
    {
      "title": "해커스, 공인중개사 시험 직후 가답안+합격 예측 제공 - 전자신문",
      "url": "https://www.etnews.com/20251024000136",
      "source": "etnews",
      "published_at": "Sat, 25 Oct 2025 00:00:00 GMT",
      "fetched_at": "2025-10-26T08:18:16.634337+09:00",
      "content": "페이스북 X(트위터) 메일 URL 복사 작게 보통 크게 오늘 10월 25일(토), 2025년 제 36회 공인중개사 시험이 전국에서 치러진다. 이에 해커스 공인중개사는 수험생들의 빠른 채점과 합격예측을 위해 당일 시험 종료 직후 실시간 가답안 확인 및 합격예측 서비스를 제공한다고 밝혔다. 해당 서비스는 PC와 모바일을 통해 간편하게 이용 가능하며, 자동 채점 서비스를 통해 점수 확인과 합격예측이 가능하다. 또한, 오후 6시부터는 해커스 공인중개사의 스타 교수진이 참여하는 '합격예측 라이브 토크쇼'가 진행될 예정이다. 이번 토크쇼에서는 시험 전반의 난이도 분석과 주요 문항에 대한 해설이 제공될 예정이다. 수험생들을 위한 다양한 혜택도 마련되어 있다. 자동채점 서비스를 이용하는 수험생 전원에게 △부동산 아카데미 R SA 641 10기 30% 할인쿠폰을 제공하며, 추첨을 통해 △신세계백화점 상품권 3만 원권(1명) △올리브영 상품권 1만 원권(3명) △롯데시네마 2인 이용권(2명)을 제공한다. 또한, 시험 당일인 10/25(토) 신규 가입자에게 선착순 2000명을 대상으로 △배달의 민족 상품권 5천 원권을 제공하며, 설문조사에 참여한 수험생 전원에게 △바나나우유가 제공된다. 마지막으로 당일 교수 추천 이벤트 참여자 전원에게는 △배달의 민족 상품권 1만 원권과 △크리스피크림 도넛이 제공된다. 해커스 공인중개사 관계자는 “지난 1년간 공부한 수험생들에게 감사의 뜻을 전하며, 다양한 추첨 경품을 준비했으니 많은 참여를 통해 모든 혜택을 누리길 바란다”고 전했다. Vishay, AEC-Q100 인증된 직사각형 4.38mm x 1.45mm x 0.6mm 패키지의 주변광 센서 출시 [비쉐이] 뉴스룸 바로가기> 자세한 내용은 해커스 공인중개사 홈페이지 및 네이버 카페 '공도사'에서 확인할 수 있다. 임민지 기자 minzi56@etnews.com [비쉐이] 뉴스룸 바로가기>",
      "content_length": 939
    },
    {
      "title": "中위성들 잡아내는 우주맵, 韓기업이 개발…미국도 탐낸다 [테크챗] - 동아일보",
      "url": "https://www.donga.com/news/It/article/all/20251024/132627888/1",
      "source": "donga",
      "published_at": "Sat, 25 Oct 2025 01:00:00 GMT",
      "fetched_at": "2025-10-26T08:18:23.911983+09:00",
      "content": "산업1부 세상을 바꾸는 과학 기술을 취재합니다. 남녀노소 누구나 쉽고 재미있게 과학 기술을 이해할 수 있는 기사를 쓰겠습니다. 中위성들 잡아내는 우주맵, 韓기업이 개발…미국도 탐낸다 SK·삼성-오픈AI가 건설하는 ‘플로팅 데이터센터 ’는 무엇? 바닷속부터 우주까지 ‘저세상’ 데이터센터 시도하는 빅테크들 수학공부 도와주는 로봇 개가 우리 집에…로봇이 발을 밟으면 보험은? 구독 54 구독 354 구독 124 댓글을 입력해 주세요 참 자랑스러운 일입니다.세계에서 제일 머리가 좋운 민족 = 한민족. ★★미국이 요구하면 3500억불을 요구하라. 애써 개발하면 뭥바냐?? 국가에서 채택돼어 써줘야 하는데 실적이 없다는둥 온갖 트집잡아 불발됄텐데~ 장갑차도 뚫을수있다는 획기적인 신형소총탄을 개발한 두레텍은 오랫동안 군에 납품한 풍산과 방사청놈들의 조직적 방핸보 납품을 못햇다는 언타까운 사건이 일어낫다~~방산 카르텔을 반드시 깨야 헌다 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 애써 개발하면 뭥바냐?? 국가에서 채택돼어 써줘야 하는데 실적이 없다는둥 온갖 트집잡아 불발됄텐데~ 장갑차도 뚫을수있다는 획기적인 신형소총탄을 개발한 두레텍은 오랫동안 군에 납품한 풍산과 방사청놈들의 조직적 방핸보 납품을 못햇다는 언타까운 사건이 일어낫다~~방산 카르텔을 반드시 깨야 헌다 ★★미국이 요구하면 3500억불을 요구하라. 참 자랑스러운 일입니다.세계에서 제일 머리가 좋운 민족 = 한민족. 삭제된 댓글입니다.",
      "content_length": 802
    },
    {
      "title": "감옥 간 ‘코인 황제’ 전격 사면…트럼프 “바이든이 죄 없는 사람 기소” - 매일경제",
      "url": "https://www.mk.co.kr/news/stock/11449986",
      "source": "mk",
      "published_at": "Thu, 23 Oct 2025 23:59:24 GMT",
      "fetched_at": "2025-10-26T08:18:30.277743+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 도널드 트럼프 미국 대통령이 자금 세탁 방지법 위반 혐의로 유죄 판결을 받고 복역 중이던 세계 최대 암호화폐 거래소 바이낸스의 창업자 창펑 자오(CZ)를 전격 사면했다. 이번 사면을 두고 백악관은 “바이든 행정부의 암호화폐 전쟁을 끝내는 조치”라고 밝혔으나, 민주당은 “노골적인 부패 행위”라며 정면으로 충돌했다. 백악관은 23일(현지시간) 성명을 통해 트럼프 대통령이 헌법적 권한을 행사해 창펑 자오에 대한 사면을 단행했다고 발표했다. 캐롤라인 레빗 백악관 대변인은 “자오는 바이든 행정부의 암호화폐 전쟁 속에서 기소된 인물”이라며 “바이든 행정부는 사기 혐의나 특정 피해자가 없음에도 암호화폐 산업을 처벌하려는 욕심에 그를 추적했다”고 비판했다. 레빗 대변인은 또한 “바이든 행정부가 자오에게 3년형을 구형한 것은 이례적”이라며 “담당 판사조차 ‘30년 경력 동안 이런 경우는 들어본 적 없다’고 말할 정도였다”고 지적했다. 이어 “이러한 조치는 기술 및 혁신 분야의 글로벌 리더로서 미국의 명성을 심각하게 훼손했다”며 “바이든 행정부의 암호화폐 전쟁은 끝났다”고 선언했다. 하지만 이번 사면은 거센 정치적 후폭풍을 예고하고 있다. 불과 2개월 전 월스트리트저널(WSJ)은 2024년 대선 이후 약 45억달러(약 6조원)의 수익을 올린 트럼프 가문의 암호화폐 벤처가 “바이낸스가 조용히 관리하는 거래 플랫폼과의 파트너십”을 통해 도움을 받았다고 보도한 바 있다. 대표적인 ‘반(反) 암호화폐’ 인사인 엘리자베스 워런(민주·매사추세츠) 상원의원은 즉각 “부패의 전형”이라고 맹비난했다. 워런 의원은 “창펑자오는 먼저 자금세탁 혐의에 대해 유죄를 인정한 뒤, 도널드 트럼프의 암호화폐 벤처 중 하나를 지원하고 사면을 위해 로비했다”며 “오늘 트럼프는 그 대가를 치른 것”이라고 주장했다. 그는 “의회가 이 같은 부패를 막지 못한다면 무법천지를 방관하는 것”이라고 경고했다. 트럼프 대통령은 이날 기자들의 질문에 “모른다. 많은 사람이 그를 추천했다”며 “많은 사람이 그가 어떤 것에도 유죄가 아니라고 말한다”고 답했다. 이번 사면은 트럼프 대통령이 사기 및 신원 도용 혐의로 유죄를 인정한 조지 산토스 전 하원의원의 징역 87개월 형량을 감면해준 지 일주일도 채 되지 않아 이뤄졌다. 사면 소식이 전해지자 창펑 자오는 자신의 X(옛 트위터) 계정에 “오늘의 사면과 공정, 혁신, 정의에 대한 미국의 약속을 지켜준 트럼프 대통령께 깊이 감사드린다”며 “미국을 암호화폐의 수도로 만들고 웹3를 전 세계로 발전시키기 위해 우리가 할 수 있는 모든 것을 할 것”이라고 썼다. 바이낸스 측도 성명을 내고 “CZ의 사면은 놀라운 소식”이라며 “미국을 암호화폐 수도로 만들려는 트럼프 대통령의 리더십과 헌신에 감사드린다”고 밝혔다. 가상자산 시장은 즉각 환호했다. 사면 소식이 전해진 직후 바이낸스의 자체 코인인 BNB는 16% 이상 폭등하며 1350달러 선을 돌파했다. 업계에서는 이번 사면을 ‘친(親) 암호화폐’ 정책의 강력한 신호탄으로 해석하며, 바이든 행정부 시절 강화됐던 규제 불확실성이 해소될 것이라는 기대감을 내비치고 있다. 한편, 창펑 자오는 지난해 11월, 바이낸스가 효과적인 자금세탁방지(AML) 프로그램을 구현하지 않고 미국의 경제 제재를 고의로 위반한 혐의 등을 인정하며 법무부와 43억달러(약 5조7000억원) 규모의 합의에 동의했다. 그는 CEO직에서 물러났으며, 지난 4월 시애틀 연방법원에서 징역 4개월을 선고받고 복역 중이었다. 트럼프 대통령의 창펑 자오 사면 결정이 미국 정치권에 미칠 영향은? 바이든 행정부의 암호화폐 규제 강화 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1972
    },
    {
      "title": "갤럭시S26 울트라, 카메라·무선충전 달라진다\" - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251024211431",
      "source": "zdnet",
      "published_at": "Fri, 24 Oct 2025 23:35:50 GMT",
      "fetched_at": "2025-10-26T08:18:38.932014+09:00",
      "content": "美 액세서리 브랜드 씬본, 갤S26 울트라 케이스 공개 홈&모바일 입력 :2025/10/25 08:35 수정: 2025/10/25 11:53 삼성전자가 내년 초 출시할 예정인 갤럭시S26 울트라의 케이스 사진이 유출됐다고 IT매체 폰아레나가 24일(현지시간) 보도했다. 이번에 공개된 사진은 미국 스마트폰 케이스·액세서리 브랜드인 ‘씬본(Thinborne)’이 자사 웹 사이트를 통해 공개한 갤럭시S26 울트라 전용 케이스다. 이를 통해 후면 카메라 디자인 변화와 Qi2 무선 충전 지원 여부 등을 엿볼 수 있다. 사진을 보면 후면에 세로 배열의 트리플 카메라가 커다란 알약 모양의 아일랜드 안에 자리 잡은 것이 특징이다. 이는 작지만 눈에 띄는 디자인 변화다. 기기 본체는 이전보다 조금 더 얇아질 가능성이 있다. 하지만 대형 카메라 렌즈는 공간이 필요하기 때문에 극적으로 슬림해지지는 앓을 것으로 보인다. 돌출된 카메라 모듈과 카메라 아일랜드 디자인으로 인해 전작보다 크게 얇다고 느껴지지는 않을 것이라고 폰아레나는 전했다. 또 다른 특징은 Qi2·맥세이프 방식의 무선 충전 기능이다. 케이스 사진에는 기기 중앙에 정렬된 자석 링이 있어 충전 방향, 속도 및 액세서리 호환성을 향상시킬 것으로 기대된다. 이전 갤S25 울트라의 경우 Qi2 지원이라고 알려졌으나, 내장 자석이 빠져 있어 완전한 호환은 불가능했다. 삼성이 이를 어떻게 해결할 지는 아직 공개하지 않았고, 일부 소문에는 새로 디자인된 S펜과 관련이 있을 가능성도 제기되고 있다. 때문에 Qi2 충전이 완전히 지원될지 여부는 아직 불확실하다. 그 동안 나온 소문에 따르면, 갤S26 울트라는 더 밝고 에너지 효율적인 디스플레이를 탑재하고 배터리 수명은 기존 5천mAh를 유지할 것으로 전망된다. 카메라의 경우 망원 렌즈는 5천 만 화소 센서로 이전과 동일하나, 메인 렌즈는 2억 화소급이나 더 큰 1/1.1인치 소니 센서가 적용될 것이라는 전망이 나온 상태다. 또, 삼성이 플래그십 라인에 가변 조리개 센서를 다시 도입할 것이라는 소문도 나오고 있다. 케이스 제조업체들이 벌써부터 갤럭시S26 울트라 케이스를 공개하고 있다는 것은 제품 출시가 다가오고 있음을 가리킨다. 일부에서는 삼성이 내년 3월로 갤럭시S26 시리즈의 출시를 연기했다는 소문이 돌고 있다. 폰아레나는 케이스 제조사들이 제품을 발 빠르게 준비 중인 점을 고려하면, 여전히 1월 출시 가능성은 남아 있다고 평했다.",
      "content_length": 1200
    },
    {
      "title": "[단독] 캐시워크 돈버는퀴즈 정답 10월 25일 - bntnews.co.kr",
      "url": "https://www.bntnews.co.kr/article/view/bnt202510250004",
      "source": "bntnews",
      "published_at": "Sat, 25 Oct 2025 00:00:55 GMT",
      "fetched_at": "2025-10-26T08:18:45.336705+09:00",
      "content": "앱을 통해 광고를 시청하고 보상을 얻는 앱테크가 큰 인기를 끌며, 다양한 앱에서 퀴즈 형태의 이벤트를 진행하고 있다. 10월 25 일 토요일 리워드 앱 캐시워크 돈버는퀴즈 정답을 공개한다. 배달의민족 배민 캐시워크 돈버는퀴즈 문제 Q. bhc 쿠폰 말고도 OOOO, 요아정, 청년피자, 미스터피자 쿠폰 몽땅 준대요! 빈 칸에 들어갈 말은? (힌트 : 이벤트 페이지에서 확인하실 수 있어요) 돈버는퀴즈 별 1회만 참여 가능하고 출제된 캐시워크 정답을 맞혀서 캐시를 획득한 경우, 참여했던 캐시워크 정답 또는 돈버는퀴즈가 변경되더라도 다시 참여할 수 없다. 캐시워크 정답을 반복적으로 수 차례 입력하거나 부정한 방법을 사용해 당첨금을 중복으로 수령하는 등 악용한 경우엔 당첨금 지급을 거부하거나 임의로 서비스 이용이 제한될 수 있으니 주의해야한다. 캐시워크에서 '캐시딜'을 통해 다양한 상품을 판매 중이며 '제로딜' 타임특가 행사를 진행한다. 회차마다 3시간 동안 진행되는 '캐시딜', '제로딜' 타임특가 상품을 구매 후 배송완료가 되면 포인트를 받게 된다. 캐시딜 포인트는 상품별 적립률에 따라 최대 7% 적립되며 특정 프로모션, 이벤트 등에 따라 지급되는 적립 혜택이 상이할 수 있다. 돈버는라방을 3분 이상 시청 시 '캐시'를 얻으며 '알림받기'를 통해 돈버는라방이 시작되면 알림을 받을 수 있다. 한편, '돈버는퀴즈'는 '캐시워크' 리워드 앱을 이용해 참여할 수 있다. 캐시딜, 돈버는미션, 제로딜, 뷰티페스타 등 다양한 업체의 관련 캐시워크 돈버는퀴즈가 출제된 캐시 워크는 만보기 기능이 있어 걸음 수 적립이 주요 기능 중 하나로 도입되어 있다. 하루에 최대 1만걸음까지 '캐시'가 적립되며, 포인트로 앱에서 다양한 상품을 구매할 수 있다. 캐시워크는 사용자의 현재 위치를 기반으로 추가 혜택을 제공하기 위해 앱이 닫혀 있을 때나 사용되지 않을 때도 위치 데이터를 수집할 수 있다. 캐시워크 돈버는퀴즈 정답 bnt 캐시워크 정답 캐시딜캐시 실시간 총정리 - bnt뉴스 라이프팀 기사제보 life@bntnews.co.kr",
      "content_length": 1021
    },
    {
      "title": "신고가 찍고 이틀 만에 1억 '뚝'…갑자기 급매 쏟아진 이유 - 한국경제",
      "url": "https://www.hankyung.com/article/202510240864i",
      "source": "hankyung",
      "published_at": "Fri, 24 Oct 2025 23:59:48 GMT",
      "fetched_at": "2025-10-26T08:18:57.745500+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT \"오늘이 막차\" 수도권 매수 '폭주'…4개월 만에 '3억' 뛰었다 ‘10·15 주택시장 안정화 대책’ 시행을 앞두고 서울과 경기권에서 막판 신고가 계약이 속출하고 있다. 대출한도 축소와 ‘갭투자 금지’ 규제 ... \"2억 낮출 테니 사흘 내로 팔아주세요\"…집주인들 '패닉' 서울 전역과 경기 12개 지역을 조정대상지역·투기과열지구·토지거래허가구역으로 묶는 전례 없는 부동산 규제가 발표되자 중개업소에는 정부 대책과 관련한 문의 전화가 빗발쳤다.아파트값이 ... [속보] 집값 15억 넘으면 주담대 한도 4억·25억 초과시 2억 수도권·규제지역에서 25억원이 넘는 주택은 주택담보대출 한도가 2억원으로 제한된다. 1주택자가 규제지역에서 전세대출을 받을 경우 DSR(총부채원리금상환비율)을 적용받는다.15일 금융위원회는 이런 내용이 ... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 782
    },
    {
      "title": "바닥 보이는 연준 역레포…20억달러대까지 감소 - 연합인포맥스",
      "url": "https://news.einfomax.co.kr/news/articleView.html?idxno=4380202",
      "source": "news",
      "published_at": "Fri, 24 Oct 2025 21:22:15 GMT",
      "fetched_at": "2025-10-26T08:19:03.646644+09:00",
      "content": "(서울=연합인포맥스) 김성진 기자 = 미국 금융시스템의 초과 유동성 가늠자로 여겨지는 연방준비제도(연준ㆍFed)의 역레포 잔액이 바닥에 거의 가까워졌다. 24일(현지시간) 뉴욕 연방준비은행에 따르면, 이날 실시된 역레포 입찰에는 불과 4개 거래상대방이 참여해 총 24억3천500만달러를 역레포에 예치했다. 전날 대비 45억달러 남짓 감소한 것으로, 거래상대방 수는 11곳 줄었다. 역레포 잔액은 이달 7일부터 100억달러 선을 밑돌아 왔다. 이날 예치된 금액은 2021년 3월 이후 최저치다. 역레포의 고갈은 미국 머니마켓에서 유동성 압박이 커지고 있는 현상의 한 단면이다. 이런 가운데 제롬 파월 연준 의장이 지난주 전미실물경제협회(NABE) 연례 회의에서 몇 달 안에 양적긴축(QT)이 끝날 수 있음을 시사하자 월가에서는 연준이 다음 주 연방공개시장위원회(FOMC, 28~29일)에서 QT 종료를 발표할 것이라는 전망이 부상했다.(지난 24일 오전 8시 56분 송고된 '월가, '연준 QT' 다음주 종료로 쏠려…골드만·JPM도 전망 수정' 기사 참고) sjkim@yna.co.kr <저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
      "content_length": 598
    },
    {
      "title": "“꾸준히 우상향” vs “기대 선반영”…‘실적 부진’ 테슬라 두고 엇갈린 전망 - 매일경제",
      "url": "https://www.mk.co.kr/news/stock/11451057",
      "source": "mk",
      "published_at": "Sat, 25 Oct 2025 06:16:26 GMT",
      "fetched_at": "2025-10-26T08:19:09.790013+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 부진한 3분기 실적을 낸 미국 전기차 업체 테슬라를 두고 증권가의 시각이 엇갈리고 있다. 자율주행 로보택시와 에너지 사업 등 모멘텀 등에 힘입어 주가가 꾸준히 우상향할 것이란 분석이 있는가 하면 이미 높은 기대를 반영하고 있다는 의견이 맞서고 있다. 25일 증권가에 따르면 전날 테슬라 주가는 448.98달러로 거래를 마치며 이달 들어 0.96% 상승했다. 테슬라는 지난 22일(현지시간) 시장 기대에 못 미치는 3분기 실적을 발표했다. 테슬라의 올해 3분기(7~9월) 매출과 주당 순이익(EPS)은 각각 281억달러, 0.50달러를 기록했다. 매출은 시장조사업체 LSEG가 집계한 월스트리트 전망치(263억7000만달러)를 웃돌았지만, EPS는 예상치(0.54달러)에 못 미쳤다. 전체 순이익도 지난해 3분기보다 37% 급감한 13억7000만달러에 그쳤다. 향후 실적 전망치는 밝히지 않았다. 다만 내년부터 로보택시 ‘사이버캡’과 전기 트럭 ‘세미’, 에너지 저장장치 ‘메가팩3’ 양산을 목표로 하고 있다고 밝혔다. 전문가들은 미국의 전기차 보조금 종료 전 선구매로 전기차 판매량이 증가했으나 경쟁 심화에 따른 할인 판매와 비용 증가 등으로 시장 기대를 하회한 것으로 보고 있다. 테슬라는 ‘서학개미’(미국 주식에 투자하는 국내 투자자)의 최선호 종목인 만큼 향후 주가 흐름에 관심이 쏠린다. 한국예탁결제원에 따르면 지난 22일 기준 테슬라 보관금액은 272억8061만달러(약 39조2200억원)로 압도적 1위를 차지하고 있다. 테슬라의 실적 부진에 증권가에서는 기대와 우려가 공존하고 있다. 이지수 한국투자증권 연구원은 “펀더멘털 약세 속에서도 자율주행 중심의 모멘텀은 여전히 유효하다”며 “글로벌 무역 환경과 정책 불확실성에도 불구하고 사이버캡, 세미트럭, 메가팩3의 내년 양산 목표를 유지한 점은 고무적”이라며 테슬라에 대해 긍정적인 의견을 유지했다. 임은영 삼성증권 연구원은 “에너지 사업(인프라 사업)과 로보택시 서비스(플랫폼 사업)가 확대될수록 실적과 주가 변동성은 줄고, 꾸준히 우상향할 것”이라고 전망했다. 반면 이같은 기대감이 선반영돼 있다며 테슬라에 대한 ‘매도’ 의견을 유지한 곳도 나왔다. 박연주 미래에셋증권 연구원은 “자율주행도 상용화되기까지 10년 이상 걸렸듯 휴머노이드를 상용화하기 위해서는 현실 세계의 물리 법칙을 이해할 수 있는 물리적 지능을 갖춰야 하는 만큼 제한적 업무를 수행하는 데에 적어도 3~5년이 소요될 것으로 예상된다”면서 “현재 주가는 리스크·보상 관점에서 매력도가 떨어진다고 판단된다”고 말했다. 윤혁진 SK증권 연구원은 “IRA보조금 폐지와 모델3·Y의 노후화, AI와 옵티머스 투자 증가로 당면한 실적은 부진이 이어질 전망”이라며 “400달러 이상의 주가는 휴머노이드의 장기 기대감이 좌우하는 다소 고평가 상황”이라고 설명했다. 미국 전기차 산업의 수익성 악화가 지속되는 배경은? 테슬라 신사업 확장이 자동차 산업 구조에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:49 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1652
    },
    {
      "title": "\"묻지도 따지지도 않더니\"…'비만약 성지' 갔다가 경악한 이유 - 한국경제",
      "url": "https://www.hankyung.com/article/2025102410171",
      "source": "hankyung",
      "published_at": "Fri, 24 Oct 2025 08:37:21 GMT",
      "fetched_at": "2025-10-26T08:19:16.298184+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT 마운자로 고용량도 국내 공급…위고비와 '전면전' 일라이릴리의 비만약 ‘마운자로’(사진) 고용량 제품이 국내에 본격 출시된다. ‘위고비’로 국내 비만약 시장을 선점한 노보노디스크와의 경쟁도 한층 치열해질 전망이다.22일 제... 비만치료제株 숨고르기 국내 비만치료제 관련주가 ‘숨 고르기’에 들어갔다. 하지만 전문가들의 전망은 대체로 긍정적이다. 비만치료제 임상 결과가 나오기 시작하면 투자심리가 개선될 것이란 분석을 내놓고 있다.8일 한국거래... \"위고비보다 낫다\"…마운자로 처방 받으려 '오픈런' “마운자로는 예약 환자만 처방 가능합니다. 물량이 부족해 당분간 구입이 쉽지 않을 것 같네요.”20일 서울 종로의 한 병원. 이날 한국에서 판매가 시작된 일라이릴리의 비만약 마운자로를 처방받기 ... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 762
    },
    {
      "title": "대미투자 우려에 50원 넘게 뛴 달러-원…1,500원대 경계감 - 연합인포맥스",
      "url": "https://news.einfomax.co.kr/news/articleView.html?idxno=4380085",
      "source": "news",
      "published_at": "Fri, 24 Oct 2025 02:12:00 GMT",
      "fetched_at": "2025-10-26T08:19:22.151405+09:00",
      "content": "(서울=연합인포맥스) 정선영 기자 = 3천500억달러 대미투자를 둘러싸고 한국과 미국간 관세협상의 타결이 지연되면서 달러-원 환율이 1,400원선을 넘어 1,500원까지 레벨이 높아질 수 있을지에 관심이 커지고 있다. 최근 달러-원 환율이 미국과 중국의 무역갈등 심화와 일본의 정치적 불확실성에 대한 엔화 약세 등에 급등했고, 대미투자 우려가 커 한미간 교착국면이 이어진다면 달러-원 환율은 레벨을 높일 수 있다. 그러나 한미 협상이 마무리되고, 미중 갈등이나 엔화 흐름에 변화가 있을 경우 달러-원 환율 상승폭은 제한될 것으로 예상되고 있다. 24일 연합인포맥스 달러-원 거래 종합(화면번호 2110)에 따르면 지난 7월 말 한미 양국이 상호관세를 15%로 낮추고, 한국이 미국에 3천500억달러의 투자에 나서기로 하는 관세협상에 합의한 이후 달러-원 환율은 1,385원대에서 1,440원 초반까지 50원 이상 급등했다. 대략 1,380~1,400원 레인지에 움직이던 달러-원 환율은 최근 급격한 엔화 약세와 함께 미중 갈등 우려가 불거지고, 3천500억달러 대미투자에 대한 우려가 커지면서 1,400원선 위로 가파르게 올랐다. 최근 들어 한미 양국이 대미투자와 관련한 외환시장의 우려를 고려해 전액 '현금투자'가 아닌 '분할투자'에 어느 정도 접점을 찾았다는 진전된 소식이 전해졌음에도 달러-원 환율은 좀처럼 내리지 못하고 있다. 최근 외환당국이 구두개입에 나선 이후에도 1,430원선을 뚫고 올라서면서 달러-원 환율이 1,500원선에 재차 근접할 수 있다는 경계심도 커지고 있다. 외환시장에서는 당국의 개입이 없었다면 이미 1,500원선 위로 올라섰을 수도 있다고 보기도 한다. 1달러로 가치가 고정된 스테이블코인인 테더(USDT) 가격이 달러-원 환율과 달리 1,500원대 초반에서 거래되고 있는 점도 비슷한 맥락이다. 업비트에 따르면 테더와 원화의 환율은 1,505.00원으로 거래되고 있다. 시장 일각에서는 한국에 적용된 프리미엄 영향도 있지만 외환당국의 개입 없이 역외에서 거래되는 환율 레벨이라는 관측도 나온다. 물론 달러-원 환율 상승세가 가라앉을 가능성도 열려있다. 한국은행은 달러-원 환율이 이처럼 상승세를 보였으나 관세협상이 잘되면 하락 전환할 수 있다고 봤다. 이창용 한은 총재는 전일 금융통화위원회 금리 동결 이후 기자회견에서 환율이 1,400원선 아래로 내릴 가능성에 대해 \"관세를 아직까지 25%를 내고 있는데 15%를 내는 좋은 방향으로 가면 분명히 좋게 작용할 것\"이라고 말했다. 이 총재는 \"내국인 해외증권 투자가 환율 상승압력으로 작용하고 있다\"며 \"올해 들어 외국인 국내증권투자보다 우리가 나가는 것이 거의 4배 수준\"이라고 짚었다. 아울러 지난 8월 28일 이후 달러-원 환율이 35원 정도 오른 배경으로 4분의 1은 달러 강세 요인, 4분의 3은 미중 갈등에 따른 위안 야세와 일본 확장정책 기대감에 따른 엔화 약세, 우리나라 관세 문제, 3천500억달러 조달 우려 등에 따른 것으로 설명했다. 외환당국이 구두개입 이후 환율 변동성 관리를 지속할 가능성도 크다. 이 총재는 \"환율 레벨을 타깃하지 않는다\"며 \"변동성을 완화시키는 방향으로 노력하고 있다\"고 언급했다. 달러-원 환율은 코스피 역대 최고치 경신과 미국 금리인하 기조 등의 변수와 괴리된 흐름을 이어왔다는 점도 눈여겨 볼 만하다. 따라서 한미 관세협상이 타결되면 그동안의 위험회피 차원의 달러 지지력이 일부 완화될 수 있다. 우리나라 외환시장에 영향을 주지 않고 조달할 수 있는 재원이 연간 150억~200억달러로 분석되고 있다. 이 총재는 \"시장 조달을 크게 늘리지 않고 자체 보유한 자산에서 나오는 이자나 배당을 활용해서 공급할 수 있는 양에 근거한 것\"이라며 \"그렇게 하면 시장에는 영향을 안 줄 수 있다\"고 덧붙였다. 미중 갈등이 완화 조짐을 보이거나, 일본은행(BOJ)의 금리인상 등의 소식이 전해지면 그만큼 달러-원 환율이 누그러질 가능성도 있다. 권아민 NH투자증권 애널리스트는 최근 보고서에서 \"환율은 금리, 경상 수급, 유동성과 다소 괴리를 보이고 있다\"며 \"현재 레벨은 다소 높은 수준에 있다고 판단되며, 월말로 갈수록 악재로 반영됐던 불확실성들이 해소되며 하향 안정화로 키맞추기를 할 것으로 예상된다\"고 분석했다. syjung@yna.co.kr <저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
      "content_length": 2156
    },
    {
      "title": "銀의 환향… 자산 시총, 비트코인 제쳐 - 문화일보",
      "url": "https://www.munhwa.com/article/11541776",
      "source": "munhwa",
      "published_at": "Fri, 24 Oct 2025 03:02:44 GMT",
      "fetched_at": "2025-10-26T08:19:28.442112+09:00",
      "content": "지금 첫번째 댓글을 작성해보세요. 은 2.7조달러로 6위 등극 비트코인은 8위로 떨어져 금, 28조달러 압도적 1위 귀금속 상승세 지속 전망 엔비디아 · MS가 뒤이어 최근 시세가 급등한 금이 주요 자산의 글로벌 시가총액 중 압도적 1위를 유지하는 가운데 엔비디아·마이크로소프트(MS)·애플·알파벳(구글 모회사) 등 빅테크(거대 기술 기업)들이 뒤를 잇는 것으로 24일 나타났다. 귀금속 강세의 흐름을 타고 은이 6위로 뛰어오른 반면 최근 대규모 청산 사태를 맞은 비트코인은 8위로 순위가 하락했다. 이날 자산 시가총액 분석 사이트 컴퍼니스마켓캡에 따르면 금은 시가총액 28조7190억 달러(약 4경1203조1493억 원)로 주식·귀금속·가상자산·상장지수펀드(ETF) 등 전 세계 주요 자산 가운데 가장 규모가 컸다. 지난 7월까지만 해도 22조 달러대였던 금 시가총액은 글로벌 경제 불확실성과 안전자산 선호 현상의 흐름을 타고 28조 달러대로 올라섰다. 2위부터 5위까지는 미국의 빅테크가 차지했다. 엔비디아가 4조4350억 달러(6362조8945억 원), MS가 3조8690억 달러(5552조150억 원)로 집계됐다. 애플은 3조8520억 달러(5527조6200억 원), 알파벳은 3조620억 달러(4393조3576억 원)였다. 은은 3개월 전만 해도 8위에 머물렀지만 최근 금과 함께 나란히 가치가 상승하면서 시가총액 2조7300억 달러(3917조40억 원)로 6위에 올라섰다. 또 다른 빅테크인 아마존이 2조3750억 달러(3407조6500억 원)로 뒤를 이었다. ‘디지털 금’으로 불리는 비트코인은 7월 한때 아마존을 제치고 세계 자산 순위 5위에까지 올랐지만 최근 가상자산 약세 현상에 따라 전체 규모가 2조1940억 달러(3147조9512억 원)로 줄어들면서 순위도 8위로 내려앉았다. 비트코인 시세는 지난 7일 12만6000달러를 넘어서며 사상 최고가를 경신했지만, 도널드 트럼프 미국 대통령의 대중국 관세 인상 발언 이후 가상자산 시장에서 역대 최대 규모의 청산 사태가 발생하면서 17일 10만4000달러대까지 밀렸다. 이날 현재 비트코인은 11만 달러 안팎에서 등락을 거듭하고 있다. 가상자산 시가총액 2위로 ‘디지털 은’에 비유되는 이더리움도 한때 22위까지 올랐지만 현재는 28위에 머물고 있다. 국내 기업으론 삼성이 30위, SK하이닉스가 77위에 올랐다. 최근 국제 금 시세가 2013년 6월 이후 12년여 만에 일일 최대 하락폭을 기록하는 등 금·은 시세가 조정을 받았지만, 시장에선 상승세 자체는 계속 이어질 것으로 보고 있다. 간밤 시카고파생상품거래소그룹(CME) 산하 금속선물거래소 코멕스(COMEX)에서 12월물 금은 전 거래일보다 2.0%, 은은 2.1% 올랐다. 옥지회 삼성선물 연구원은 “미국 재무부는 러시아가 우크라이나 평화 협상에 진실한 모습을 보이지 않고 있다며, 러시아 석유 기업인 로스네프트 오일 컴퍼니와 루코일을 제재했다”며 “미·러 갈등 우려에 안전 선호가 높아지자 귀금속 가격 상승이 재개됐다”고 설명했다. 조재연 기자 경제부 / 기자 jaeyeon@munhwa.com 관련기사 관련기사 관련기사 지금 첫번째 댓글을 작성해보세요. 08:02 08:02 07:48 07:47 07:44 투표종료",
      "content_length": 1593
    },
    {
      "title": "美 행정부, 양자컴퓨팅 기업 지분 투자 검토…관련 주가 급등 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251024092148",
      "source": "zdnet",
      "published_at": "Fri, 24 Oct 2025 00:22:44 GMT",
      "fetched_at": "2025-10-26T08:19:35.494239+09:00",
      "content": "양자컴퓨팅 기술 국가 전략화…아이온큐·리게티컴퓨팅·디웨이브퀀텀 등 후보 거론 컴퓨팅 입력 :2025/10/24 09:22 수정: 2025/10/24 16:04 미국 트럼프 행정부가 연방 자금 지원을 조건으로 양자컴퓨팅 기업들의 지분 취득을 검토 중인 사실이 알려지자 관련 종목 주가가 급등세를 보였다. 23일(현지시간) 월스트리트저널 등 외신은 복수의 소식통을 인용해 트럼프 행정부가 양자컴퓨팅 기업들과 정부 자금 지원 및 지분 취득 조건을 협의하고 있다고 밝혔다. 이번 논의는 미 상무부 폴 댑바 부장관이 주도하고 있으며, 연방 정부 자금이 단순한 보조금이 아닌 '투자 성격'으로 전환되는 형태를 검토하고 있다. 협의 대상은 아이온큐, 리게티컴퓨팅, 디웨이브 등으로 정부에서 기업당 최소 1천만 달러(약 137억원) 규모 자금을 투입하는 대신 일정 지분을 확보하는 방식이다. 퀀텀컴퓨팅과 아톰컴퓨팅도 유사한 제안을 검토 중인 것으로 알려졌다. 이번 투자는 미국 정부가 중국을 비롯한 경쟁국가들과의 기술 격차를 유지하고, 나아가 우위를 확보하려는 전략적 판단에서 비롯된 것으로 분석된다. 양자컴퓨팅은 인공지능, 암호 해독, 신소재 개발 등 국가 안보와 산업 경쟁력에 직결되는 차세대 핵심 기술로 평가받고 있어 정부가 기술 리더십을 공고히 유지하려는 필요성이 크다는 해석이다. 또한 단순한 연구 지원을 넘어 지분을 확보함으로써 기술 상용화에 성공할 경우 그 성과와 이익을 정부도 공유하려는 전략적 접근으로 풀이된다. 트럼프 행정부의 투자 검토 소식이 밝혀진 후 뉴욕증시에서 양자컴퓨팅 관련주들이 일제히 급등했다. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. 아이온큐는 7.07% 상승한 59.37달러를 기록했으며 리게티컴퓨팅은 9.80% 증가한 39.60달러, 디웨이브퀀텀은 13.90% 오른 31.06를 기록 중이다. 시간외 거래에서도 지속적으로 주가가 상승세를 이어가고 있다. 아이온큐, 리게티컴퓨팅, 디웨이브퀀텀 등 주요 기업들은 이번 보도와 관련해 공식 입장을 내놓지 않았다.",
      "content_length": 1087
    },
    {
      "title": "의대생 8명 중 1명은 ‘강남3구 고교 출신’···이걸 ‘좋은 결과’라 말할 수 있을까[뉴스물음표] - 경향신문",
      "url": "https://www.khan.co.kr/article/202510250600021",
      "source": "khan",
      "published_at": "Fri, 24 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:19:42.174360+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 국회 국정감사 시즌에는 평소에는 접하기 힘든 재밌는 통계가 의원실을 거쳐 쏟아져 나옵니다. 올해 국회 교육위원회 국정감사에서 가장 이목을 끌었던 통계 중 하나는 바로 '의대 신입생'의 진학률을 분석한 자료였습니다. 불평등 연구자인 정준호 강원대 교수는 \"의대생 중 강남3구 신입생 비중이 타 지역에 비해 높지만, 그 비율이 10~15%선에서 유지되고 있는 것은 사교육비가 들어가는 규모를 가늠해보면 의외의 결과에 가깝다\"라며 \"강남3구 중심으로 사교육에 투자하는 비용에 비하면 비효율이 발생하고 있다고 볼 여지도 있다\"고 말했습니다. 내 뉴스플리에 저장 전체의 3.18%뿐인 강남 3구 고교 졸업생 수도권 의대만 보면 신입생 20% 육박하지만 지역인재전형 확대로 조금씩 하락하는 추세 “입시 경쟁에만 많은 교육비 투입···비효율적” 지난해 3월25일 서울의 한 대학 병원에서 의료진이 발걸음을 옮기고 있다. 한수빈 기자 국회 국정감사 시즌에는 평소에는 접하기 힘든 재밌는 통계가 의원실을 거쳐 쏟아져 나옵니다. 올해 국회 교육위원회 국정감사에서 가장 이목을 끌었던 통계 중 하나는 바로 ‘의대 신입생’의 진학률을 분석한 자료였습니다. 김문수 더불어민주당 의원실이 서울 강남구, 서초구, 송파구 등 이른바 ‘강남3구’ 고교 출신의 서울대 의대 진학률을 분석한 결과를 토대로 ‘서울대 의대 신입생 10명 중 2명, 강남 3구 고교 출신’이라는 보도가 이어졌습니다. 개별 대학이 아니라, 전체 의대를 대상으로 하면 강남 3구에서 의대에 진학하는 비율이 얼마나 될까요. 경향신문은 전국 40개 의대 중 연세대 서울캠퍼스를 제외한 39개 의대의 2025학년도 신입생 출신 고교를 김 의원실에서 받아 분석했습니다. 39개 의대의 강남 3구 고교 출신 신입생은 2025학년도 12.17%였습니다. 1500명 가까이 의대 정원이 늘어나면서 강남3구 고교를 나온 의대 신입생은 지난해 427명에서 549명으로 늘었습니다. 비율로만 보면 2024학년도 13.69%에 비해 감소하긴 했으나, 올해 2월 강남 3구 고교 졸업생은 전체 졸업생의 3.18%에 불과한 것을 감안하면 강남 3구 고교의 의대 진학률이 얼마나 높은지 느껴집니다. 경향신문 수도권 의대를 보면 강남 3구의 의대 진학률은 더욱 눈에 띕니다. 강남 3구 의대 신입생이 20%가 넘는 학교는 9곳이었는데, 강원 원주시에 있는 연세대 미래캠퍼스를 제외하면 20%가 넘는 대학은 모두 수도권 대학입니다. 한양대 의대는 무려 신입생의 31.82%가 강남3구 출신이었습니다. 이외에 아주대(19.3%), 성균관대(19.64%) 단국대 천안캠퍼스(18.29%)는 강남3구 고교를 나온 신입생이 20%에 육박했습니다. 그런데 통계를 최근 5년 정도로 확대해보면, 강남 3구의 높은 의대 진학률에 변화가 감지됩니다. 2021년 15.3%였던 강남 3구의 의대 신입생 비율은 2년 연속 하향했고, 지난해 살짝 올라 13%대를 찍었다가 올해 다시 12.17%로 내려왔습니다. 강남 3구의 ‘아성’이 무너진 것은 아닙니다만, 정부의 권고로 인해 2023학년도부터 본격화된 의대 지역인재비율 전형 확대가 영향을 미친 결과로 보입니다. 정부는 의대생의 지역 정착을 위해 의대 지역인재비율 확대를 추진해왔습니다. 비수도권 의대 26곳의 의대 모집인원 대비 지역인재전형 선발비율은 2023학년도 46.65%에서 2025학년도 59.74%까지 증가해 정부 권고 비율(60%)에 육박하는 수치까지 올라왔습니다. 경향신문 일각에선 강남3구의 부모들이 투자하는 천문학적 사교육비에 비해 강남3구 학생들의 의대 진학률이 높은 것만은 아닐 수도 있다는 분석을 내놓기도 합니다. ‘투입 대비 산출’이라는 효율성의 관점에서 보면 부모들의 목표만큼 의대 진학이 이뤄진 것인지 모호하다는 것입니다. 불평등 연구자인 정준호 강원대 교수는 “의대생 중 강남3구 신입생 비중이 타 지역에 비해 높지만, 그 비율이 10~15%선에서 유지되고 있는 것은 사교육비가 들어가는 규모를 가늠해보면 의외의 결과에 가깝다”라며 “강남3구 중심으로 사교육에 투자하는 비용에 비하면 비효율이 발생하고 있다고 볼 여지도 있다”고 말했습니다. 의대 진학자의 절반 가량은 ‘N수’(재수 이상)를 택하는데, N수에는 많은 교육비가 들어갑니다. 김 의원실을 통해 받은 교육부의 ‘N수생 사교육비조사 모델 개발 용역’ 보고서를 보면 2024년 기준 19개 재수종합기숙학원의 월평균 교육비는 334만9039만원으로 집계됐습니다. 1년에 약 4000만원에 가까운 큰 돈입니다. 같은 보고서에서 분석한 결과 의대 신입생 중 N수생이 2명 중 1명(49.11%)꼴이었습니다. 지난해 33개 의대 정시 합격자 중 대학수학능력시험을 두 번 이상 본 N수생은 10명 중 8명(79.2%)에 달했습니다. 의대 입학 정원은 소수로 제한돼 있는데, 강남 3구를 중심으로 입시 경쟁에만 많은 교육비가 투입되는 것은 사회 전체로 봤을 때는 분명한 비효율입니다. 정 교수는 “의대 진학을 위해 재수생이 다수 발생하는 것도 비효율의 한 측면”이라고 말합니다. 실제로 사교육이 비용 대비 효율성이 떨어진다는 국내 연구들도 축적돼 있습니다. 올해 초 출간된 책 <교육의 수익률을 높여라>를 보면 2010년 이후 발표된 사교육의 효과를 분석한 연구들이 제시됩니다. 저자들은 “여러 연구를 종합하면 사교육이 학업성취도나 수능성적에 미치는 긍정적인 영향은 상당히 제한적인 것으로 보인다”며 “사교육을 가장 많이 받는 상위권 학생에게서 (학업성취도 향상) 효과가 가장 약하게 나타나는 점 또한 이를 뒷받침한다”고 썼습니다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 박민지의 옷 잘 입는 공식 오마주 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 3906
    },
    {
      "title": "슈퍼크리에이티브 김형석 PD \"카제나, 스토리 및 콘텐츠 개선 약속\" - 인벤",
      "url": "https://www.inven.co.kr/webzine/news/?news=310713",
      "source": "inven",
      "published_at": "Sat, 25 Oct 2025 16:17:06 GMT",
      "fetched_at": "2025-10-26T08:19:48.317622+09:00",
      "content": "이 기사에 대해 어떻게 생각하시나요? 공유하기 윤서호 기자 Ruudi@inven.co.kr 인벤을 더 안전하고 편리하게 이용하세요 게임 캘린더 듀엣 나이트 출시까지 남은 시간 풀 메탈 스쿨걸 입점! 풀 메탈 스쿨걸 등장! 기간 한정 의상 DLC와 만나보세요! The Good Old Days: 누기스의 대모험 입점! The Good Old Days: 누기스의 대모험 출시 기념 할인 진행 중! NBA 2K 26 할인 중! NBA 2K 26을 30% 할인된 가격으로 만나보세요! V 라이징 할로윈 DLC V 라이징 할로윈 무료 DLC 출시! 지금 접속하여 만나보세요! 후디드 호스 인벤게임즈 입점! 명작 모음과 신작들을 모두 할인 가격으로 판매 중! FM 26 예약판매 중! 인벤게임즈에서 20% 할인 혜택과 함께 만나보세요! 다이아×1000, 황금 열쇠×2, 전설의 열쇠×2 순백의 모래시계*10, 환상 속의 용·육육이 등 공식 홈페이지에서 사전 예약 시 보상 지급 리그 오브 레전드 팀 스파클-치링 럭스 순당무 LIVE 삼식 LIVE 크캣 LIVE 얍얍 OFF 따효니 OFF 인간젤리 명칭: 주식회사 인벤 | 등록번호: 경기 아51514 | 등록연월일: 2009. 12. 14 | 제호: 인벤 (INVEN) 발행인: 박규상 | 편집인: 강민우 | 발행소: 경기도 성남시 분당구 구미로 9번길 3-4 한국빌딩 3층 발행연월일: 2004 11. 11 | 전화번호: 02 - 6393 - 7700 | E-mail: help@inven.co.kr 인벤의 콘텐츠 및 기사는 저작권법의 보호를 받으므로, 무단 전재, 복사, 배포 등을 금합니다. Copyrightⓒ Inven. All rights reserved. 2023.08.26 ~ 2026.08.25 인벤 온라인서비스 운영 (웹진, 커뮤니티, 마켓인벤)",
      "content_length": 896
    },
    {
      "title": "\"내가 산 복권 아닐까\"…로또 1등 '15억 주인' 나타날까 - 파이낸셜뉴스",
      "url": "https://www.fnnews.com/news/202510241550398737",
      "source": "fnnews",
      "published_at": "Fri, 24 Oct 2025 22:00:00 GMT",
      "fetched_at": "2025-10-26T08:19:57.032513+09:00",
      "content": "지난해 12월 추첨된 로또복권 1등·2등 당첨금이 아직도 주인을 찾지 못한 채 남아 있다. 지급기한은 약 50일 앞으로 다가왔다. 복권수탁업자 동행복권은 1150회차 로또복권 1등과 2등 미수령 당첨금이 총 4건에 달한다고 24일 밝혔다. 이정화 기자 파이낸셜뉴스 입력 2025.10.25 07:00 수정 2025.10.25 21:33 ※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지",
      "content_length": 216
    },
    {
      "title": "은행권 연체율 0.61%, ‘노란불’ 켜졌다…가계보다 기업이 더 흔들린다 - 블로터",
      "url": "https://www.bloter.net/news/articleView.html?idxno=646186",
      "source": "bloter",
      "published_at": "Fri, 24 Oct 2025 08:19:18 GMT",
      "fetched_at": "2025-10-26T08:20:03.569670+09:00",
      "content": "국내 은행의 연체율이 올 8월부터 다시 상승했다. 특히 8월에만 3조원에 육박하는 규모의 연체액이 발생하면서 리스크 우려가 커지고 있다. 24일 금융감독원에 따르면 8월말 기준 국내은행의 원화대출 연체율은 0.61%로 전월(0.57%) 대비 0.04%p 상승했다. 전년 동월(0.53%)보다도 0.08%p 높다. 특히 8월 한 달 동안 새로 발생한 연체액은 2조9000억원에 달했다. 연체채권 정리 규모가 1조8000억원으로 전월보다 2000억원 늘었지만, 신규 연체 규모를 따라잡지 못했다. 정리 속도보다 빠른 연체 확산이 전체 지표 상승으로 이어진 셈이다. 가계보다 기업, 특히 중소기업과 개인사업자의 연체율 상승 폭이 더 컸다. 기업대출 연체율은 0.73%로 전월(0.67%) 대비 0.06%p 올랐다. 대기업은 0.14%에서 0.15%로 미세한 변화에 그쳤지만, 중소기업은 0.82%에서 0.89%로 0.07%p 뛰었다. 세부적으로 보면 중소법인 0.97%, 개인사업자 0.78%로 각각 0.07%p, 0.06%p 상승했다. 중소법인의 연체율은 1%에 근접했다. 2024년 같은 시점과 비교하면 중소법인은 0.84%에서 0.13%p, 개인사업자는 0.70%에서 0.08%p 높아졌다. 금융권 안팎에서는 영세사업자와 중소법인의 상환 체력이 한계에 도달하고 있다는 해석이 나온다. 가계대출도 예외는 아니다. 8월 말 기준 가계대출 연체율은 0.45%로 전월(0.43%) 대비 0.02%p 상승했다. 특히 주택담보대출을 제외한 비담보 대출에서 위험 신호가 감지됐다. 0.92%라는 수치는 1% 턱밑까지 다가선 수준으로, 지난해 같은 기간과 비교해 0.1%p 상승했다. 신용대출 중심으로 자금을 확대한 차주들의 상환 여력이 약해진 영향으로 풀이된다. 은행권은 전통적으로 분기마다 연체율을 관리한다. 분기 중에는 상승하다가 분기 말에 대규모 상각과 정리로 떨어지는 패턴이다. 다만 올해는 상승 폭이 커 연체율이 계속 증가세를 보이고 있다. 1월 0.53%에서 시작한 연체율은 8월 0.61%로 올랐다. 연체율이 상승함에 따라 정책적으로는 단순한 지표 관리보다 '은행별 리스크 편차'를 좁히는 데 방점이 찍힐 전망이다. 상위권 은행은 자본적정성이 충분하지만, 지방은행과 중소형 은행의 충당금 여력은 상대적으로 취약하다. 다만 전체 연체율 0.61%는 여전히 코로나19 이전 10년 평균(0.78%)보다 낮다. 금융권에서는 국내 은행의 손실흡수능력이 과거 대비 크게 개선된 만큼 현재 수준은 관리 가능한 범위라는 평가가 나온다. 보통주자본(CET1) 비율과 충당금 적립률 모두 국제 기준을 상회하고 있어 단기 위험으로 확대될 가능성은 제한적이다. 금감원 관계자는 \"내수 부진과 대내외 불확실성 지속으로 연체·부실이 확대될 가능성에 대비해 은행들이 충분한 손실흡수능력을 유지하도록 유도하겠다\"며 \"신규 연체 대비 정리 규모가 적고 취약 차주 비중이 높은 은행을 중심으로 부실채권 상·매각, 충당금 확충 등 자산건전성 관리 강화를 지도할 예정\"이라고 설명했다.",
      "content_length": 1484
    },
    {
      "title": "\"테슬라 다음은 퀄컴\"…TSMC 철옹성에 '균열' 낸 삼성 - IT조선",
      "url": "https://it.chosun.com/news/articleView.html?idxno=2023092149547",
      "source": "it",
      "published_at": "Fri, 24 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:20:14.322294+09:00",
      "content": "삼성전자가 선단 공정 기술 회복과 가격 경쟁력을 앞세워 사실상 독주하던 TSMC의 반도체 위탁생산(파운드리) 시장에 균열을 내고 있다. 삼성 파운드리는 7월 테슬라와 165억달러(24조원) 규모의 차세대 AI6 칩 생산 계약을 체결한 데 이어, 현세대 AI5까지 추가로 수주를 따내며 대형 고객과의 접점을 넓히고 있다. 일론 머스크 테슬라 CEO는 22일(현지시각) 3분기 실적발표 콘퍼런스콜에서 “AI5 칩은 TSMC와 삼성전자가 함께 제조하게 될 것”이라고 밝혔다. 당초 AI5는 TSMC 단독 생산이 유력했지만 테슬라가 듀얼 벤더를 공식화하면서 삼성 파운드리 생산 물량이 추가됐다. 앞서 머스크 CEO는 7월 삼성전자 텍사스 테일러 공장이 AI6 생산에 전념할 것이라고 예고하며 165억달러 규모의 공급 계약을 공시했다. 삼성전자는 그동안 낮은 수율과 성능으로 고객사를 확보하지 못했다는 평가를 받았다. 하지만 삼성 파운드리의 공정 안정성과 성능 등 기술력 개선이 시장에서 확인되면서 테슬라가 TSMC·삼성으로 공급을 이원화 할 수 있었다는 분석이다. 이재용 회장, 파운드리 재도약 '뚝심' 결실 업계는 파운드리 사업 부활에 강력한 의지를 내보인 이재용 회장의 뚝심이 결실을 맺고 있다는 평가도 내놓는다. 삼성전자는 2023년부터 메모리·파운드리·패키징을 통합한 턴키 서비스를 강화하며 종합반도체기업(IDM)으로서의 강점을 부각해 왔다. 하지만 업계에서는 턴키 전략이 고객사의 기술 유출 우려를 불러 대형 수주에 걸림돌이 될 것이란 지적이 나왔다. 파운드리 사업은 실적 부진까지 장기화하며 내외부에서 분사 필요성이 꾸준히 제기됐다. 이에 이재용 회장은 파운드리 사업의 재도약에 강한 의지를 내비쳤다. 이 회장은 2024년 10월 한 외신과 인터뷰에서 “(파운드리 사업을) 키우고 싶고 분사하는 데 관심이 없다”고 일축했다. 퀄컴과 협력 가능성, 2나노서 구체화 파운드리 시장의 가격 변수는 삼성전자에 기회로 작용하고 있다. 이크테닉스와 차이나타임즈 등 외신 보도에 따르면 TSMC는 2나노 웨이퍼 가격을 이전 세대 대비 약 50% 인상한 것으로 알려졌다. 이에 모바일 AP(애플리케이션 프로세서) 제조 단가가 급상승하면서 퀄컴, 미디어텍 등 주요 팹리스들이 공급망 다변화를 검토 중이다. 삼성 파운드리는 2나노 공정을 기점으로 퀄컴과의 접점을 찾겠다는 의중이다. 퀄컴은 차세대 스냅드래곤 8 엘리트에 탑재 가능한 2나노 샘플을 삼성 파운드리에 의뢰해 내부 테스트를 진행 중인 것으로 알려졌다. 알렉스 카투지안 퀄컴 테크날러지 수석부사장 겸 모바일·컴퓨트·XR(MCX) 본부장은 9월 24일 미국 하와이에서 열린 ‘스냅드래곤 서밋 2025’에서 “가격만이 아니라 공정 기술이 우리가 원하는 성능을 충족하는지, 배터리 효율이 확보되는지, 생산능력과 수율이 충분한지 등이 파운드리 선택의 핵심 요소”라고 설명했다. 미디어텍 역시 2나노 SoC의 테이프아웃을 진행했지만 생산 파트너는 확정하지 않은 상태로 파악된다. 삼성 파운드리의 고객 다변화는 AI 반도체 설계사로도 확장 중이다. 짐 켈러 텐스토렌트 CEO는 최근 2나노 AI 칩 개발과 관련해 삼성전자와 협의 중이라고 밝혔다. 업계 관계자는 “TSMC의 선단 공정 가동률이 높은 상황에서 가격 인상 기조가 이어지고, 빅테크의 듀얼 소싱 선호가 확대되면 삼성 파운드리에도 기회가 생길 수 있다”며 \"삼성 파운드리의 수율 개선에 따라 주요 팹리스들이 TSMC 의존을 자연스레 줄이고 삼성 파운드리를 병행하는 전략이 현실화할 것\"이라고 설명했다. 시장조사업체 트렌드포스에 따르면 올해 2분기 기준 파운드리 시장 점유율은 TSMC 70.2%, 삼성전자 7.3%다. 삼성 파운드리는 게이트올어라운드(GAA) 기반 2나노 양산 준비와 고객 다변화를 병행하며 파운드리 적자 축소 흐름을 보이고 있다. 이광영 기자 gwang0e@chosunbiz.com",
      "content_length": 1899
    },
    {
      "title": "[AI는 지금] \"무려 60만명 해고\"…AI·로봇 직원 등장에 인간 일자리 사라진다 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251024152957",
      "source": "zdnet",
      "published_at": "Fri, 24 Oct 2025 07:22:49 GMT",
      "fetched_at": "2025-10-26T08:20:21.486623+09:00",
      "content": "아마존·MS·메타 등 빅테크 중심으로 감원 바람 거세…韓서도 일자리 대체 움직임 ↑ 컴퓨팅 입력 :2025/10/24 16:22 수정: 2025/10/24 18:40 최근 인공지능(AI)과 로봇으로 일자리를 대체하는 움직임이 빨라지면서 글로벌 빅테크를 중심으로 대량 해고 사태가 확산되고 있다. AI 사업 수익에 대한 불확실성 속에 대규모 인프라 투자와 인건비 지출이 기업의 재정 부담을 높이자 이처럼 나선 것으로 풀이된다. 24일 업계에 따르면 마이크로소프트(MS)와 구글, 메타, 아마존 등 주요 빅테크들은 올 들어 역대급 구조조정을 진행하며 인건비 줄이기에 돌입했다. MS는 올 한 해 동안 세 차례에 걸쳐 1만5천 명 이상을 감원했다. 지난 8월에는 이스라엘 군과의 협력에 반대하며 이에 대한 항의 시위를 벌인 일부 직원을 해고해 주목 받기도 했다. 하지만 이 같은 대규모 감원은 막대한 AI 투자가 주요 원인으로, 지난 1월에는 저성과자를 중심으로 전체 직원의 약 1%를 감원한 데 이어 5월에는 6천 명을 내보냈다. 최근에도 9천 명을 해고하는 역대급 구조조정을 발표했는데, 중간 관리자 직책이 주요 감원 타깃이었다. 페이스북 모회사인 메타도 핵심 AI 부문 인력을 대폭 축소했다. 오픈AI, 구글 등 경쟁사에 맞서 보다 빠른 의사결정과 효율적인 조직 운영을 하기 위해서다. 특히 최근에는 AI 인재 영입에 활발히 나섰던 AI 개발 총괄 조직인 '슈퍼인텔리전스 랩스' 소속 약 600명의 직원을 내보내기로 결정해 눈길을 끌었다. 감원 대상은 AI 인프라 부서와 기초 연구조직(FAIR), 제품 개발 직군으로, 일부 인력은 다른 부서로 재배치된다. 다만 핵심 인력들이 소속된 'TBD 랩스'는 감원 대상에서 제외됐다. 해당 조직은 올여름 메타가 거액을 들여 신설한 AI 핵심 연구 부서로, 알렉산드르 왕 최고AI책임자(CAIO)가 직접 관리하고 있다. 감원 조치 이후 슈퍼인텔리전스 랩스의 인력은 약 3천 명 미만으로 줄어들 것으로 알려졌다. 구글은 올해 2월 클라우드 부문 인력을 줄인 데 이어 지난 5월 판매·파트너십 부문에서 직원 200명을 해고했다. AI 및 데이터 중심 전략을 강화하기 위해서다. 아마존은 가장 많은 해고 계획을 내놔 충격을 줬다. 미국에서 두 번째로 큰 숫자인 120만명 고용을 담당하는 이곳에서 향후 2030년까지 사업 운영 75%를 자동화하며 최대 일자리 60만개를 로봇으로 대체하는 계획을 추진하고 있어서다. 실제 뉴욕타임스(NYT)에 따르면 아마존의 자동화 팀은 오는 2027년까지 미국 내 16만명 고용 대체를 추진해 30%의 인력 감축을 꾀하고 있다. 경영진은 로봇 자동화를 통해 2033년까지 60만명 이상의 인력을 대체할 수 있을 것으로 추산하고 있다. 아마존은 인력이 거의 필요없는 창고를 만들기 위해 아마존 로봇 공학 팀은 운영의 75%를 자동화할 것이란 목표를 가지고 있다. 뉴욕타임스는 \"아마존의 계획은 전국의 블루칼라 일자리에 지대한 영향을 미칠 수 있다\"며 \"월마트, UPS와 같은 다른 회사의 모델이 될 수 있다\"고 경고했다. 이 같은 움직임은 우리나라에서도 감지된다. 아마존의 사업 모델을 따라하고 있는 국내 한 대형 유통사가 내년께 물류센터 전체 직원 40%가량을 감원할 것이란 얘기가 업계에서 돌고 있는 것이 대표적이다. 이곳은 최근 수백 개 상품이 진열된 선반을 통째로 옮기는 '무인운반로봇(AGV)'을 비롯해 상품 상자를 스스로 운반하는 '자율이동로봇(ACR)', 상품을 배송지별로 빠르게 분류하는 '소팅 봇', 무거운 상품을 들어 올리는 '무인지게차', 상품 포장을 돕는 '로보틱 배거' 등을 국내 행사에서 공개해 주목 받았다. 은행권에서도 AI 여파로 밀려난 직원들이 속속 생겨나고 있다. 특히 고객서비스상담(CS) 업무에 AI가 도입된 이래 콜센터 인원이 가파르게 줄고 있는 것으로 나타났다. 실제 이정헌 더불어민주당 의원실이 5대 시중은행(하나·우리·신한·NH농협·KB국민은행)으로부터 받은 자료에 따르면, 지난 2020년부터 올해 상반기까지 5대 은행에서 1만1천955명의 콜센터 직원이 짐을 쌌다. 우리은행이 3천181명으로 퇴직자가 가장 많았고, 가장 적은 하나은행도 1천904명에 달했다. 업계 관계자는 \"이 같은 감원은 AI 도입의 영향이 큰 것 같다\"며 \"KB국민은행은 고객이 은행에 전화하는 수신 상담의 41.3%를 AI로 처리한 사례처럼 정해진 프로세스에 따라 업무를 수행하는 콜센터 상담원은 AI에 대체되기 쉬운 직종\"이라고 설명했다. 최근에는 IT 업계에서 신입 개발자 채용도 꺼리는 분위기다. 깃허브·코파일럿·GPT 등 새로운 AI 도구의 코딩 실력이 경력 1~3년차 개발자들 실력을 이미 능가했다는 평가가 나오고 있는 탓이다. 이에 올해 1분기 신입 개발자 구인 공고는 1년 전에 비해 18.9% 감소했다. 앞서 한국고용정보원은 2016년에 9년 후인 2025년이 되면 AI와 로봇이 청소원이나 주방 보조원 같은 단순 노동직을 대체할 가능성이 크다고 전망했다. 그러나 올해 들어서는 진단을 수정해 데이터가 많이 쌓인 지식 노동, 화이트칼라 직군이 AI에 의해 대체될 위험이 더 크다고 예측했다. 이정헌 의원은 \"AI 기술의 발전은 피할 수 없는 흐름이지만 가장 먼저 일자리를 잃는 것은 사회적 약자와 현장 노동자\"라며 \"국회와 정부는 ‘AI 고용쇼크’를 방치하지 말고 사회적 안전망을 만들어야 한다\"고 말했다.",
      "content_length": 2637
    },
    {
      "title": "현대건설, 힐스테이트 광명11 11월 분양 - 매일경제",
      "url": "https://www.mk.co.kr/news/realestate/11450252",
      "source": "mk",
      "published_at": "Fri, 24 Oct 2025 02:27:01 GMT",
      "fetched_at": "2025-10-26T08:20:27.915156+09:00",
      "content": "댓글 1 댓글 새로고침 나의 댓글 TOP 댓글 1 추천 기사 현대건설이 광명11R주택재개발사업을 통해 11월 초 힐스테이트 광명11(가칭)을 분양한다고 24일 밝혔다. 광명뉴타운은 신도시급 규모에 서울과 접한 입지에 들어서도 수도권의 핵심 거주지역으로 거듭났다. 힐스테이트 광명11(가칭)은 7호선 초역세권 입지에 뉴타운 내에서 가장 큰 규모로 공급된다. 현대건설이 시공하는 힐스테이트 광명11(가칭)은 경기도 광명시 광명동·철산동 일대에 들어서며 지하 5층~지상 최고 42층, 25개동, 총 4291가구의 매머드급 대단지다. 이 중 652가구가 일반분양된다. 전용면적별 일반분양 가구수는 ▲39㎡ 31가구 ▲51㎡ 103가구 ▲59㎡ 494가구 ▲74㎡ 22가구 ▲84㎡ 2가구다. 광명뉴타운은 12개 구역 중 9개 구역이 분양을 마쳤다. 모두 입주를 마치고 나면 2만8000여가구의 신도시급 규모로 조성된다. 이중 11구역은 최대 규모, 최고 층수로 입지도 우수해 상징성이 높다. 우선 지하철 7호선 광명사거리역과 인접한 초역세권 단지다. 철산역도 도보로 이용할 수 있어 가산, 구로, 여의도, 강남 등 서울 핵심업무지구로의 이동이 편리하다. 가산디지털단지역(1호선), 대림역(2호선), 보라매역(신림선) 등 주요 노선으로 갈아탈 수 있다. 향후 부천종합운동장역에서 수도권광역급행철도(GTX-B노선 예정)이 환승가능해지면 접근성이 더욱 개선된다. 생활인프라도 풍부하다. 수도권 서남부를 대표하는 대규모 재래시장인 광명전통시장이 있다. 광명시청, 광명세무서, 광명시민운동장 등 주요 행정기관과 문화시설도 도보권에 자리한다. 안양천, 도덕산, 개웅산도 인접하다. 광명남초가 단지와 인접한 초품아 단지이기도 하다. 광덕초, 명문고, 경기항공고 등 도보로 통학할 수 있고, 철산역 인근에 밀집한 학원가, 목동 학원가를 모두 이용할 수 있다. 특화된 설계도 제공한다. 전 가구 남향위주 단지 배치에 전용면적 51㎡은 소형 타입임에도 3베이 맞통풍 구조로 나왔다. 주방에도 풀창을 설치해 공간감을 높였다. 힐스테이트 입주민 전용 통합 플랫폼 ‘마이 힐스’를 이용할 수 있다. 앱 하나로 입주자 사전방문 예약, 입주 후 A/S신청, 관리비 조회, 입주민 전자투표, 단지 내 중고거래 등이 가능하다. 현대건설의 층간소음 저감기술 ‘H 사일런드 홈 시스템Ⅰ’도 적용된다. 슬래브 두께 상향 및 고성능 복합 완충재 적용으로 걷거나 뛸 때 발생하는 소음 저감과 충격 흡수를 극대화한 바닥구조시스템이다. 대규모 커뮤니티 시설도 갖췄다. 수영장, 사우나, 피트니스센터, 골프연습장, GX룸, 게스트하우스, 독서실, 작은도서관 등 다양한 시설을 통해 입주민의 삶의 질을 높일 계획이다. 1·2단지 사이의 도로를 중심으로 근린생활시설이 양쪽으로 펼쳐질 계획이다. 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 1 댓글 새로고침 나의 댓글 a010**** 2025.10.24 14:52 분양하면 뭐? 하냐 분양가 비싸텔데... 2 0 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1569
    },
    {
      "title": "강호동 회장 “농협생명 판촉물 리베이트 의혹 모르는 일” - 조선비즈 - Chosun Biz",
      "url": "https://biz.chosun.com/stock/finance/2025/10/24/XOXDE7QLPBDPNCVJEPJNY2NKHQ/",
      "source": "biz",
      "published_at": "Fri, 24 Oct 2025 11:16:00 GMT",
      "fetched_at": "2025-10-26T08:20:40.628041+09:00",
      "content": "강호동 농협중앙회장은 NH농협생명 판촉물(핸드크림)이 불법 리베이트에 활용됐다는 의혹에 대해 알지 못한다고 주장했다. 전종덕 진보당 의원은 24일 국회 농림축산식품해양수산위원회 국정감사에서 이른바 ‘핸드크림’ 의혹에 대해 “납품도 안 받았는데 지난해 12월31일 20억원 규모의 결재를 한 급한 이유가 무엇이냐”고 말했다. 이에 강 회장은 “전혀 모르는 일”이라며 “농협생명 대표에게 나중에 소상히 설명을 듣도록 하겠다”고 밝혔다. 앞서 금감원은 지난 21일 농협생명 판촉물 수의 계약과 관련해 검사에 착수했다. 농협생명은 지난해 12월 31일 농협하나로유통삼송센터와 ‘르도암’이라는 브랜드의 핸드크림 3종 세트 10만개를 주문했다. 단가는 세트당 2만원으로 총액은 20억원에 달했다. 계약 규모가 큰 만큼 당시 농협생명 부사장이었던 박병희 NH농협생명 대표까지 결재 라인에 이름을 올렸다. 하지만 실제 농협생명에 납품된 핸드크림은 10억원어치(5만개)에 불과해 나머지 10억원을 횡령한 것 아니냐는 의혹이 불거졌다. 농협생명 측은 계절적 요인 등을 고려해 분할 납품 받은 것이라 주장하고 있다.",
      "content_length": 557
    },
    {
      "title": "“평균 연봉 7억, 상여금 3.5억”…기술주 훈풍에 증권가 ‘돈잔치’ - 매일경제",
      "url": "https://www.mk.co.kr/news/economy/11451007",
      "source": "mk",
      "published_at": "Sat, 25 Oct 2025 02:14:40 GMT",
      "fetched_at": "2025-10-26T08:20:46.783274+09:00",
      "content": "댓글 3 댓글 새로고침 나의 댓글 TOP 댓글 3 추천 기사 미국의 증권맨들이 쾌재를 내지르고 있다. 증권시장이 기술주를 중심으로 상승 랠리를 이어가면서, 연봉·수당 인상과 더불어 막대한 상여금까지 받게 될 것이란 전망 때문이다. 25일 증권업계에 따르면 지난해 미국 뉴욕주 뉴욕시 증권업계 종사자의 지난해 평균 급여는 50만5630달러(약 7억2800만원)으로 전년 대비 7.3% 늘었다. 이는 지난 2021년에 이어 두 번째로 높은 수준이다. 평균 급여를 끌어올린 것은 거액의 상여금이었다. 지난해 증권업계 직원들에게 지급된 보너스는 총 475억달러(약 68조3905억원)로 사상 최고치다. 단순 계산 시 1인당 평균 24만4700달러(약 3억5231만원)의 상여금이 돌아가는 셈이다. 뉴욕시 증권업계 평균 급여는 뉴욕시 민간부문 전체 평균(10만1760달러)의 약 5배 수준이다. 두 번째로 평균 급여가 높은 업종인 웹 검색 포털 및 기타 정보 서비스(31만8360달러)보다도 509% 높았다. 뉴욕주 증권업계 평균 급여(48만4300달러)는 미국 전체 평균(23만8200달러)의 두 배가 넘는다. 증권업계 종사자들의 보수는 올해도 늘어날 가능성이 크다. 뉴욕증권거래소의 회원사들의 지난 상반기 급여와 상여금 등 직원 보상은 지난해 동기와 비교해 10% 가까이 증가한 것으로 나타났다. 지난 상반기 뉴욕증권거래소 가입사들의 이익은 전년 동기보다 31% 신장한 304억달러(약 43조7699억원)를 기록했다. 주가 상승으로 트레이딩 수익이 73% 치솟은 덕분이다. 이처럼 증권사들이 호실적을 거두고, 지난해 기준 20만1500명을 채용하며 비교적 안정적인 고용지표를 기록하는 등 보너스가 증가할 요인이 많다. 토머스 디나폴리 뉴욕주 회계감사관은 “증권업계의 수익 확대는 뉴욕 시민이 의존하는 주택, 교통, 공공 서비스에 대한 핵심 투자를 지원하는 세수 확보에 중요한 동력이 된다”며 “금리, 인플레이션, 경제에 대한 불확실성은 남아 있지만 월스트리트는 올해도 호조를 이어갈 것으로 보인다”고 분석했다. 미국 증권업계 평균 급여가 타 업종 대비 5배 이상 높은 이유는? 월스트리트 상여금 규모가 지역 경제와 세수에 미치는 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 3 댓글 새로고침 나의 댓글 ssie**** 18시간 전 언제 버블이 터질런지...ㅜ 1 0 john**** 9시간 전 평균연봉 50만불은 수백만불 고액 연봉자가 만들어낸 skewed data. 실제 median 연봉은 20만-30만불수준.. 0 0 s798**** 17시간 전 기다려라. 우리도 좋은 사람 만나서 코스피 한없이 올라가면 연봉 10억씩 줄께. 0 0 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1421
    }
  ]
}