{
  "metadata": {
    "start_time": "2025-10-26T08:22:57.001592+09:00",
    "end_time": "2025-10-26T08:45:10.421736+09:00",
    "elapsed_seconds": 1333.42,
    "elapsed_minutes": 22.22,
    "total_target": 100,
    "total_collected": 100,
    "section_stats": {
      "BUSINESS": {
        "target": 50,
        "success": 50,
        "filtered": 0,
        "failed": 7
      },
      "TECHNOLOGY": {
        "target": 10,
        "success": 10,
        "filtered": 1,
        "failed": 0
      },
      "HEALTH": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 1
      },
      "WORLD": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 1
      },
      "NATION": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 0
      },
      "SCIENCE": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 0
      }
    }
  },
  "articles": [
    {
      "title": "이마트, 난방가전·핫팩 최대 30% 할인…'히트파워' 웜웨어도 출시 - 이로운넷",
      "url": "https://www.eroun.net/news/articleView.html?idxno=65585",
      "source": "eroun",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:23:05.804448+09:00",
      "content": "이로운넷 = 이수진 에디터 이마트가 갑작스레 추워진 날씨에 맞춰 난방용품 행사를 진행한다. 전기요, 히터, 핫팩 등 겨울 필수품을 합리적인 가격에 선보이며, 신상품 웜웨어도 새롭게 출시했다. 이마트는 오는 29일까지 전국 매장에서 다양한 난방용품을 할인 판매한다. 대표 상품인 '화롯불 핫팩 3종(손난로 중형 5입·특대형 5입·파스형 10입)'은 정상가 대비 30% 할인된 가격(2730~4550원)에 구매할 수 있으며, 이마트몰에서도 판매된다. 난방가전도 대거 마련됐다. '블랙앤데커 카본 전기요(1인용, 3만9900원)', '신일 석영관 미니히터(1만9900원)', '3H 한일 온열기 탄소전기요(5만9000원)', '폴리나 카본매트(싱글 7만9000원·더블 8만9000원)' 등이 대표적이다. 또한 '카프 7핀 미니 라디에이터'와 '오아라운드 PTC히터'는 각각 3만4900원에 판매된다. 가습기 제품군도 강화했다. '신일 가열식 가습기'는 9만9000원, 휴대용 '오아 플렌티플렛 접이식 가습기'는 4만9000원에 판매한다. 패션 부문에서는 9900원 초저가 '더 부드러운 니트'가 눈에 띈다. 지난해 인기에 힘입어 올해는 여성용 터틀넥·하이넥 제품을 리뉴얼하고, 남성용 니트(정상가 1만9900원)도 추가로 선보였다. 또한 속옷 브랜드 TRY와 협업한 '히트파워' 웜웨어를 새롭게 출시했다. 신축성과 복원력이 뛰어난 소재를 사용했으며, 상·하의 각각 9980원에 판매된다. 이 밖에도 '오왈라 텀블러' 전품목은 신세계포인트 적립 시 20% 할인과 10% e머니 적립 혜택이 함께 제공된다. 이마트에 따르면 10월 17일~23일 일주일간 난방가전 매출이 전년 동기 대비 86% 급증했다. 세부적으로 전기요는 122%, 전기매트 114%, 히터 22% 증가했다. 핫팩은 73%, 성인 웜웨어는 38% 매출이 늘었다. 이마트 정우진 마케팅 담당은 \"합리적인 비용으로 겨울철을 미리 준비하셔서 보다 따뜻하게 추위를 날 수 있도록 행사를 준비했다\"며 \"높은 가격경쟁력과 상품성을 바탕으로 앞으로도 시즌에 맞는 우수한 상품을 제안할 수 있도록 노력하겠다\"고 말했다.",
      "content_length": 1043
    },
    {
      "title": "금융소득 상위 2%…매년 21억원씩 벌었다 - 한국경제",
      "url": "https://www.hankyung.com/article/2025102620277",
      "source": "hankyung",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 22:59:39 GMT",
      "fetched_at": "2025-10-26T08:23:13.129139+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT 서울 임대소득 상위 0.1% '그사세'…年 13억씩 번다 서울 상위 0.1% 부동산 임대업자 연 소득이 평균 13억원에 달했다. 17일 국회 기획재정위원회 소속 박성훈 국민의힘 의원이 국세청에서 제출받은 종합소득세 신고 자료에 따르면 2023년 귀속 기준 서울에서... 소득 상위 10% 연평균 1억5200만원 버는데…하위 10%는 근로소득과 종합소득을 합친 통합소득 상위 10%는 연평균 1억5000만원이 넘게 버는 것으로 나타났다. 반면 하위 10%는 연 650만원 수준에 그쳤다.3일 국회 기획재정위원회 소속 안도걸 더불어민주당 의원이 국세청... \"투기꾼 이정도였나\"…지난 5년간 1명당 42채씩 쓸어담아 지난 5년간 주택 매수자 상위 1000명이 사들인 주택 수가 4만2000가구에 육박하는 것으로 나타났다. 1인당 42가구씩 사들였단 뜻이다. 이들이 사들인 집값은 모두 6조1000원을 넘는다.6일 국회 국토... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 832
    },
    {
      "title": "샤오미, 한국 오프라인 시장 본격 공습…6개월 만에 매장 5곳 열어 - 매일경제",
      "url": "https://www.mk.co.kr/news/business/11451163",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 21:07:36 GMT",
      "fetched_at": "2025-10-26T08:23:19.649119+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 중국 스마트폰 제조사 샤오미가 국내 오프라인 시장 공략에 속도를 내고 있다. 여의도에 1호점을 연 지 불과 4개월 만에 전국의 주요 거점 지역에 매장을 잇따라 확대하고 있다. 업계에서는 온라인 중심 판매로 성공 기반을 다졌던 샤오미가 소비자 체험을 강화하며 삼성, 애플 등과 정면 승부에 나섰다는 평가가 나온다. 26일 관련 업계에 따르면 샤오미는 내달 경기, 서울 지역에 2개의 신규 매장을 추가로 오픈한다. 경기도에서는 첫 오프라인 매장이 들어설 예정이며 서울에서는 잠실새내역 인근에 국내 최초 로드숍 형태의 매장을 오픈할 예정이다. 앞서 샤오미는 지난 6월 여의도에 ‘샤오미 스토어 1호점’을 열며 한국 내 정식 오프라인 유통망 구축에 돌입했다. IFC몰 2층에 위치한 매장 면적은 약 197.62㎡(60평)이며 제품 판매와 수리 서비스가 동시에 가능한 ‘통합형 매장’으로 운영되고 있다. 이후 국내 두 번째와 세 번째 매장은 지난 9월 27일 서울 구의역과 마곡역 인근에 잇달아 오픈했다. 첫 매장이 서울 중심부인 여의도에 위치한 가운데 소비자들이 더욱 편리하게 매장을 찾을 수 있도록 기존 매장의 서쪽과 동쪽에 각각 2, 3호점을 오픈하게 됐다는 게 회사 측의 설명이다. 이들 매장에서는 스마트폰·태블릿·가전·스마트 IoT 제품 전 라인업 체험은 물론 온라인·오프라인 연계를 통해 일관된 쇼핑과 애프터세일즈 서비스를 제공한다. 지난 22일에는 서울 용산구에 A/S 전문센터 ‘익스클루시브 서비스 센터(ESC)’를 공식 오픈했다. 이 센터는 앞서 문을 연 다른 오프라인 지점과 달리 A/S에 특화된 지점인 점이 주요 차별점이다. 내달 잠실새내역 인근에 들어서는 로드숍은 샤오미의 국내 첫 시도로 유동 인구가 많은 지역을 중심으로 브랜드 노출 효과를 극대화하겠다는 전략이 깔려 있는 것으로 풀이된다. 이외에도 샤오미코리아는 전국 단위로 오프라인 거점을 단계적으로 늘리는 방안을 검토 중이다. 향후 백화점·가전 전문점과의 협업 등 다양한 유통 모델을 도입해 소비자 접근성을 한층 높인다는 계획이다. 조니 우 샤오미코리아 사장은 “제품 구매부터 수리까지 일관된 경험을 제공하는 ‘뉴 리테일(New Retail)’ 생태계를 구축해 현지 서비스 신뢰도를 높이겠다”며 “앞으로 백화점과 대형 매장, 로드숍 등 유통 채널을 다각화해 소비자 접점을 최대한 넓히고 현지화 노력을 지속하겠다”고 말했다. 한편 샤오미는 최근 국내 시장에서 출시 제품군을 확대하고 현지 특화 서비스를 강화하며 존재감을 키우고 있다. 지난달 공개된 ‘샤오미 15T Pro’는 한국이 처음으로 글로벌 1차 출시국에 포함된 모델로 국내 프리미엄 시장 공략의 상징적 제품이다. 업계 한 관계자는 “국내에서 샤오미는 가성비 이미지로 강한 인지도를 쌓았지만 체험 매장이 없어 고객이 직접 제품을 만지고 비교할 기회가 적었다”며 “오프라인 매장이 브랜드 신뢰도를 높이고 국내 소비자 정체성에 맞춘 이미지 전환의 계기가 될 것”이라고 말했다. 샤오미 오프라인 매장 확대가 국내 유통시장에 미칠 영향은? 중국 테크기업의 한국 진출이 가속화되는 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1718
    },
    {
      "title": "[해외시황] 뉴욕증시, CPI 발표 후 금리 인하 기대감에 '상승'…3대 지수 최고치 경신 - 프라임경제",
      "url": "https://www.newsprime.co.kr/news/article/?no=708835",
      "source": "newsprime",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 01:20:28 GMT",
      "fetched_at": "2025-10-26T08:23:25.849364+09:00",
      "content": "미국 뉴욕증권거래소 객장에서 트레이더들이 업무를 보고 있다. ⓒ 연합뉴스 ⓒ 프라임경제(http://www.newsprime.co.kr) 무단전재 및 재배포금지 닉네임 [그림의 영문, 숫자를 입력하세요] 내 용 [ 300자 이내 / 현재: 0 자 ] ※ 사이트 관리 규정에 어긋나는 의견글은 예고없이 삭제될 수 있습니다. ※ 현재 총 ( 0 ) 건의 독자의견이 있습니다. 이용자 게시글 관리 기준 아래와 같은 내용의 네티즌 의견, 기사 댓글, 게시판 글은 바로 삭제됨을 알려 드립니다. 건전한 인터넷문화 발전을 위해 이용자분들 협조 부탁 드립니다. [삭제 대상 게시글] 1. 인격권 침해 등 상대방이나 특정 인물에 대하여 욕설·비방이 과도한 글 2. 반사회적 게시물(혐오감을 주는 게시물, 범죄·자살·폭력·도박 등을 미화·권유하는 게시물 등) 3. 도배성 글 4. 유언비어나 허위사실을 유포하는 경우 5. 영리 목적의 광고 홍보 글 6. 음란 게시물 및 링크 7. 특정 종교 및 단체를 과도하게 미화하거나 비하하는 경우 8. 특정 지역, 특정 계층, 특정 단체를 비하하는 경우 9. 저작권자의 허락 없이 무단 게재한 경우, 타인의 저작물을 자신이 작성한 것처럼 허위 등록하는 경우. 불법자료 유통에 대한 정보를 담은 글 10. 타인의 프라이버시나 초상권을 침해하거나 개인정보를 유출하는 경우 11. 기사나 게시판의 주제와 전혀 맞지 않는 글 12. 삭제 게시물의 답 글 및 꼬리 글 [포토] \"상담사가 주인공\" 대전 컨택센터 한마당 성료",
      "content_length": 748
    },
    {
      "title": "리플 XRP 최대 '응원단'으로 월가 거물들이 떠오르는 이유 - 글로벌이코노믹",
      "url": "https://www.g-enews.com/article/Securities/2025/10/202510260551538500e250e8e188_1",
      "source": "g-enews",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 20:57:21 GMT",
      "fetched_at": "2025-10-26T08:23:32.620218+09:00",
      "content": "리플 XRP 최대 '응원단'으로 월가 거물들이 떠오르는 이유 이태준 기자 입력 2025-10-26 05:57 리플 XRP 최대 '응원단'으로 월가 거물들이 떠오르는 이유 1 2 3 4 5 (우)04004 서울특별시 마포구 월드컵로62 서교동 한림빌딩 2층 | 법인명 : (주)그린미디어 | 제호 : 글로벌이코노믹 | 대표전화 : 02-323-7474 등록번호 : 서울 아 02232 | 등록·발행일자 : 2012년 8월 9일 | 발행인 : 박형준 | 편집인 : 김성원 | 청소년보호책임자 : 이연실 글로벌이코노믹을 통해 제공되는 모든 콘텐츠(기사 및 사진)를 무단 사용·복사·배포시 저작권법에 저촉되며, 법적 제재를 받을 수 있습니다. Copyright © 2011 글로벌이코노믹. All rights reserved. mail to webmaster@g-enews.com",
      "content_length": 432
    },
    {
      "title": "삼성전자·SK하닉 질주에 ‘코스피 4000’ 사정권 - 더스쿠프",
      "url": "https://www.thescoop.co.kr/news/articleView.html?idxno=307748",
      "source": "thescoop",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 23:24:00 GMT",
      "fetched_at": "2025-10-26T08:23:38.375743+09:00",
      "content": "# 코스피지수가 새 역사를 썼다. 코스피지수는 24일 전 거래일 대비 2.50% 오른 3941.59를 기록하며 사상 처음으로 3900포인트대(종가 기준)를 돌파했다. 새 정부가 출범한 6월 4일 코스피지수가 2770.84포인트였다는 걸 감안하면 5개월여 만에 42.2%가 오른 셈이다. # 특히 10월 들어 상승세가 가팔라졌다. 15일 3657.28포인트로 사상 최고치를 경신한 코스피지수는 22일 3883.68포인트를 기록하며 6거래일 연속 최고치를 갈아치웠다. 23일엔 전 거래일 대비 0.79% 하락(종가 3845.56포인트)하며 쉬어가는 모습을 보였지만 상승세가 꺾이진 않았다. # 그렇다고 문제가 없는 건 아니다. 개인투자자의 차익실현 매물이 쏟아내고 있다는 건 살펴봐야 할 변수다. 개인투자자는 10월 들어 8조원이 넘는 순매도세를 기록 중이다. Point 국내 증시 시가총액 1·2위 기업인 삼성전자와 SK하이닉스의 합산 시총이 사상 처음으로 1000조원을 넘어섰다. 한국거래소에 따르면 지난 24일 기준 시총은 삼성전자(우선주 포함) 648조4246억원, SK하이닉스 371조2812억원으로 총 1019조7058억원을 기록했다. 이날 코스피 시장의 시총은 3242조9876억원이었다. 코스피 시장에서 두 회사가 차지하는 비중이 31.4%에 달하는 셈이다. 두 회사의 시총이 늘어난 데는 SK하이닉스의 오름세가 한몫했다. 24일 SK하이닉스의 주가는 전 거래일 대비 6.58% 오른 51만원을 기록했다. 23일 47만8500원이었던 주가가 단숨에 ‘51만닉스’까지 치솟은 셈이다. 그 결과, SK하이닉스의 시총은 하루 만에 22조9321억 증가했다. 이날 삼성전자의 주가도 9만8800원(전 거래일 대비 2.38%)을 기록하며 종가 기준 사상 최고치를 경신했다. Market Index Bond 한국은행이 기준금리를 세차례 연속 동결했다. 한은은 지난 23일 열린 금융통화위원회에서 기준금리를 현재의 2.50%로 동결했다. 과열된 부동산 시장과 1430원을 웃돈 원·달러 환율이 발목을 잡았다. 다만, 시장의 금리인하 기대감은 여전하다. 문제는 올해 마지막 금통위가 열리는 11월 한은이 금리를 인하하느냐인데, 전망은 엇갈린다. 이창용 총재는 “11월 어떤 결정을 내릴지는 불확실성이 너무 크다”고 밝혔다. Fund Stock Small Cap 강서구·최아름·조서영 더스쿠프 기자 ksg@thescoop.co.k",
      "content_length": 1189
    },
    {
      "title": "\"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' [고정삼의 절세GPT] - 한국경제",
      "url": "https://www.hankyung.com/article/2025102407676",
      "source": "hankyung",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 09:05:20 GMT",
      "fetched_at": "2025-10-26T08:23:44.710417+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT \"세금 더 늘어날 수도\"…증세 가능성에 증여 3년 만에 최대 올 3분기까지 아파트, 다세대, 연립 등 집합건물 증여건수가 3년 만에 최대 수준을 기록했다.14일 대법원 등기정보광장 통계에 따르면 올해 1∼9월까지 전국의 집합건물 증여 건수는 총 2만6428건으로 집계됐... 60대 부모, 子 명의로 아파트 사서 1.5억에 전세 줬다가 결국 [고정삼의 절세GPT] <고정삼의 절세GPT>에서는 독자들이 궁금해할 각종 세금 관련 이슈를 세법에 근거해 설명합니다. 18회는 미래에셋증권 '세이지(Sage)' 컨설팅팀의 박지영 선임매니저(세무위원)와 함께 가족 간 금전대... 삼성전자에 30억 넣었는데…'이제 팔아야 하나?' 화들짝 [고정삼의 절세GPT] <고정삼의 절세GPT>에서는 독자들이 궁금해할 각종 세금 관련 이슈를 세법에 근거해 설명해줍니다. 15회는 미래에셋증권 '세이지(Sage)' 컨설팅팀의 이은하 수석매니저(세무사)와 함께 '202... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 976
    },
    {
      "title": "'이러다 다 죽어, 일자리 수십만개 날아갈 것'…베트남 '오토바이 금지'에 난리 난 日 - 서울경제",
      "url": "https://www.sedaily.com/NewsView/2GZBCSNLVF",
      "source": "sedaily",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 23:04:45 GMT",
      "fetched_at": "2025-10-26T08:23:52.072968+09:00",
      "content": "※ 여러명에게 보낼 경우 콤마(,)로 구분하세요. viewer ※ 본 사이트에 게재되는 정보는 오류 및 지연이 있을 수 있으며, 그 이용에 따르는 책임은 이용자 본인에게 있습니다. 회원님은 부터 “ asdf ” 를 구독하고 계십니다. 아래 ‘구독취소’ 버튼을 클릭해서 구독을 ‘취소’하실 수 있습니다. 해당 구독 취소의 효과는 “ ”에 한정되며, 서울경제 뉴스레터 수신에 대한 설정값이나 다른 뉴스레터 수신여부에는 영향을 끼치지 않습니다. ‘구독’을 선택해 주셔서 감사합니다. ' '의 기사가 출고되면, 회원님의 이메일( )로 알려드리겠습니다. 여러 연재를 동시에 '구독'하실 수도 있으니, 편리하게 사용해주시기 바랍니다. 하단의 구독하기 버튼을 누르면 뉴스레터 수신에 동의하는 것으로간주됩니다. 서울경제를 팔로우하세요! 서울경제신문 텔레그램 뉴스채널",
      "content_length": 420
    },
    {
      "title": "‘금테크’ 이어 주식도 대박…김구라 “삼전, 100% 가량 수익률” - 동아일보",
      "url": "https://www.donga.com/news/Economy/article/all/20251025/132633299/2",
      "source": "donga",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 03:18:29 GMT",
      "fetched_at": "2025-10-26T08:24:06.653339+09:00",
      "content": "디지털랩 디지털뉴스팀 쉽게 읽히는 기사를 쓰겠습니다. 댓글을 입력해 주세요 뻘갱이 새ㄱ끼가 이번엔 주가조작 바람잡이로 나섰네 ...ㅋㅋㅋ 이자는 입만열면 다 구라야. 리재명과야. 이런자 기사감이 되나? 기래기야 삼전 매수가가 4만 후반대면 언제 산거냐. 꽤 오래 된거 같은데 한번 까봐라. 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 구라치지 마, 뭐 앞뒤가 맞아야지. 구라야 구라치지 마라 ★★기부는 하나? 광우병사태때 이사람도 광우처럼 날뛰지 않았나? 사과는 했나? 왜 이런 허잡한 기사를 봐야 하나? 정신 나간 녀석아 입좀 다물고있어라 요즘전원주를 비롯 김구라까지 돈자랑에 여념이 없는데 절대자랑걸 몽 된다, 화로 다가올 수도 있다 그런데 왜 이런 기사를? 이게 언론 맞아요? 이거 국민들 염장 지르는 짓거리 아닙니까? 시장이 좋아도 수익을 못내는 국민들이 부지기수입니다. 데스크에서 기사 선별 잘해야 합니다. 요즘 언론들 정말 수준에 문제가 큽니다. 반성해야 합니다. 재수없다. 기사 칸이 비면 그냥 비어라! 동아 기사을쓸게없나보네.김구라얘기을쓰게. 국민들힘들고어려운데. 김ㅈ구라자랑만쓰네 돈 있는 스레기좌파놈이 주식으로 돈 버는데 이게 뉴스 거리냐? 살인자 죄명이 띄어주냐 동아는? 좌파는 손절했다 그래 연에인들은 돈 많아 금도 사고 주식도 사고 배부르겠다, 서민들은 금이 어떻게 생겼는지 잊은지 오래고, 주식은 평생 사보지도 못한 사람들 많다, 돈자랑 그만 해라.",
      "content_length": 790
    },
    {
      "title": "코스피 4000 눈앞…미국 발 훈풍에 사상 최고 3941 마감 - 한겨레",
      "url": "https://www.hani.co.kr/arti/economy/economy_general/1225341.html",
      "source": "hani",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 12:12:00 GMT",
      "fetched_at": "2025-10-26T08:24:14.780182+09:00",
      "content": "코스피가 미국발 훈풍에 2.5% 급등해 다시 한 번 사상 최고치를 경신했다. 하루 새 코스피 지수가 100 가까이 올라 ‘4000 고지’에 바짝 다가섰다. 강세장을 주도하는 삼성전자는 10만원 턱밑까지 올랐고 에스케이(SK)하이닉스는 50만원을 넘어섰다. 24일 국내 유가증권시장에서 코스피는 전날보다 2.50%(96.03) 오른 3941.59에 장을 마쳤다. 이날 코스피는 전장 대비 1.24% 오른 3893.23으로 출발해 곧장 장중 최고치(3902.21)를 넘어섰고, 이후에도 줄곧 상승폭을 키워 오후 한때 3950선(3951.07)을 뚫었다. 단기 급등 우려에도 코스피는 전날(23일) 제외하곤 최근 7거래일 연속 올랐다. 이날 코스피 종가는 3941.59로 ‘사천피’(코스피 4000)까지 불과 58.41(1.48%) 차로 다가섰다. 코스닥지수도 11.05(1.27%) 오른 883.08에 마감했다. 유가증권시장에서 개인들이 2조원 넘는 차익실현 매물을 쏟아냈지만 기관과 외국인이 쓸어담았다. 이날 개인은 2조58억원 순매도했고, 기관과 개인은 각각 1조4050억원, 5908억원 순매수했다. 외국인은 코스피200 선물도 1조1507억원 순매수했다. 간밤 뉴욕 증시 3대 지수가 일제히 강세로 마감하면서 국내 증시에도 훈풍이 불었다. 미국 백악관이 미-중 정상회담 일정을 발표해 불확실성이 완화되면서 국내외 증시가 상승 탄력을 받았다. 특히 필라델피아 반도체 지수가 2.54% 급반등하면서 국내 증시를 주도하는 대형 반도체주 역시 큰 폭 올랐다. 삼성전자는 2.38% 오른 9만8800원, 에스케이하이닉스는 6.58% 뛴 51만원에 마감했다. 이로써 삼성전자(우선주 포함)와 에스케이하이닉스의 합산 시가총액이 종가 기준 1000조원(1024조7천억원)을 넘어섰다. 지난해 12월말 기준 합산 시가총액(480조원)보다 두 배 이상 불었다. 나머지 시가총액 상위종목 중에서는 엘지(LG)에너지솔루션(9.94%), 삼성바이오로직스(1.38%), 에이치디(HD)현대중공업(2.95%), 두산에너빌리티(6.03%)가 올랐다. 한화에어로스페이스(-3.43%)는 큰 폭 내렸고, 현대차(0.20%)와 기아(-0.09%)는 보합권에 머물렀다. 유안타증권 박성철 연구원은 “아시아 주요 증시의 반도체 업종 급등세에 동조하며 삼성전자와 하이닉스 등 반도체 대형주가 강세를 보이고 있다. 원전과 전력기기 또한 인공지능(AI) 발전에 따른 수혜가 기대되면서 상승세를 타고 있다”고 말했다. 원-달러 환율은 전날보다 2.5원 내린 1437.1원에 주간거래를 마쳤다. 김회승 기자 honesty@hani.co.kr",
      "content_length": 1286
    },
    {
      "title": "“1조에도 안 판다… 미쳤냐고? 한국 토종 AI 칩에 자신 있다” - 조선일보",
      "url": "https://www.chosun.com/national/weekend/2025/10/25/QKI2KVH3XNA2BOHYZOFBBTDOUU/",
      "source": "chosun",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 15:36:14 GMT",
      "fetched_at": "2025-10-26T08:24:22.952213+09:00",
      "content": "[아무튼, 주말] [김승범 기자의 일기일회] AI 칩 설계 토종 스타트업 퓨리오사AI 백준호 대표 ‘Furiosa.’ 스페인어·이탈리아어·포르투갈어로 ‘격노한’ ‘미쳐 날뛰는’ ‘격렬한’이라는 뜻의 형용사다. 스페인어 등을 모르더라도 많은 사람이 이 단어를 봤을 것이다. 핵전쟁 이후 폐허가 된 지구를 배경으로 한 할리우드 영화 ‘매드맥스’ 시리즈에 나오는 여전사 이름이 ‘Furiosa(영어식 발음·퓨리오사)’다. 지금 ‘퓨리오사’로 뉴스 검색을 하면 영화 캐릭터가 아니라 또 다른 퓨리오사가 쭉 뜬다. AI(인공지능) 칩을 설계하는 토종 스타트업 ‘퓨리오사AI’다. 지난 2월 마크 저커버그가 이끄는 메타(옛 페이스북)가 퓨리오사AI를 1조2000억원에 인수하려 한다는 소식이 전해지면서 큰 화제가 됐다. 하지만 퓨리오사AI는 인수 제안을 거절했다. 시장은 “1조원보다 더 준다는데도?”라며 놀라워했다. 그런데 얼마 안 있어 이 회사는 ‘유니콘(기업 가치 1조원 이상 비상장 기업)’ 반열에 올랐다. 4월 이재명 대통령이 대선 후보 출마 선언 후 첫 번째 외부 공개 일정으로 찾은 곳도 퓨리오사AI였다. 서울 도산대로 퓨리오사AI 사무실에서 만난 백준호(48) 대표는 장발에 록 가수를 연상시키는 외모였다. 백 대표는 “AI 칩 시장은 ‘F1(포뮬러원) 경기’와도 같다”고 했다. 그는 “남들이 가는 길을 뒤쫓아 가기만 해서는 앞서나갈 수 없다”며 “고성능 칩을 얼마나 효율적이고 차별화된 설계로 만드느냐가 승패를 가른다”고 말했다. 그는 서울대 전자공학과 출신으로 미국 조지아공대에서 석사를 마치고 미 반도체 기업 AMD, 삼성전자 등에서 반도체 설계 엔지니어로 일하다 2017년 이 회사를 세웠다. 1조2000억원에도 안 팔아 AI 산업 생태계는 크게 칩 설계, 반도체 제조·패키징, 클라우드(가상 서버), AI 모델, AI 서비스 등 5가지로 나뉜다. 삼성전자·SK하이닉스는 AI 칩에 들어가는 HBM(고대역폭 메모리) 등 반도체를 생산한다. 네이버와 LG 등이 독자적인 AI 모델을 내놓고 있다. 퓨리오사AI가 뛰어든 분야는 칩 설계다. −메타와는 어떤 계기로 협상하게 됐나요. “작년 8월 미국 실리콘밸리에서 세계 최대 반도체 콘퍼런스 ‘핫칩스 2024’가 열렸는데, AI 반도체 세션에서 6개 주요 기업이 발표를 했어요. 엔비디아·AMD·인텔·브로드컴·삼바노바… 그리고 우리였어요. 핫칩스 두 달 전에는 세계적 권위의 컴퓨터 구조 분야 학회에서 우리가 지난해 선보인 2세대 칩 RNGD를 발표했는데 독자적 설계 구조가 주목을 받았어요. 이런 성과가 쌓이면서 빅테크들의 관심을 끌지 않았나 생각하고 있습니다.” 주요 빅테크가 대규모 데이터센터에 투입할 자체 AI 칩 개발에 나선 가운데, 경쟁에서 상대적으로 뒤처진 메타가 유망 팹리스(반도체 설계) 기업을 통째로 사서 격차를 좁히려는 의도로 해석됐다. −왜 매각하지 않았죠? “협의 내용은 비밀 유지 약정 사항이라 공개적으로 얘기하기 어렵습니다. AI 시장의 거대한 성장 잠재력과 우리 기술에 대한 확신 위에 독자적인 글로벌 AI 반도체 기업으로 가는 길을 멈추지 않기로 했다는 말씀을 드립니다.” −1조2000억원인데요. 아쉽지 않으세요? “(하하) 노코멘트입니다.” 시장에서는 인수 후 사업 방향과 조직 구성 부분에 대한 두 회사의 이견을 협상 결렬의 이유로 본다. AI 시장이 급팽창하면서 퓨리오사AI의 선택지가 다양해진 점이 협상에 영향을 미쳤을 것이라는 분석도 나왔다. 당장은 무모해보일 수도 있지만 최소 수백조원대의 시장을 향해 달려가자는 구성원들의 공감대가 형성됐다는 것이다. 세계 시장의 1%만 해도 7조원 AI칩 설계 시장은 엔비디아가 장악하고 있다. 엔비디아의 점유율은 90%에 달한다. −엔비디아의 벽이 높은데요. “기술 패권의 역사를 보면 그 어떤 지배적인 체제도 결국 새로운 패러다임에 길을 내줬습니다. 그렇다고 엔비디아 시장 전부를 다 가져오겠다는 건 아닙니다. 애플이 처음 아이폰을 출시할 때 목표가 ‘세계 휴대폰 시장의 1%’였어요. 일론 머스크도 테슬라 전기차를 만들면서 ‘전 세계 자동차 시장의 1%만 차지해도 엄청난 규모가 될 것’이라고 했어요. 내연차 다 없애겠다고 한 게 아니었습니다. 아이폰도, 테슬라도 시작은 1%부터였습니다.” 그는 “세계 AI 칩 시장 규모가 5000억달러(약 715조원)에 이를 거라는 전망이 나오는데 1%면 7조원이 넘는다”고 했다. “말씀드리고 싶은 건 ‘1%가 목표’라는 게 아니라, 1%만 해도 어마어마한 기회이자 시장 판도를 바꿀 수 있는 교두보라는 점입니다.” −쉬운 싸움이 아닐 것 같은데요. “똑같은 방식으로는 이기기 어렵죠. 엔비디아가 가솔린차라면 우리는 전기차라고 할 수 있습니다. 설계 패러다임과 카테고리가 완전히 다릅니다. 전기차의 편리함과 효율성을 경험하며 타는 사람이 늘어난 것처럼 우리 쪽으로 사용자가 넘어오게 할 겁니다. 전기차가 늘어나면서 충전 인프라도 함께 확산됐듯 우리도 생태계를 키워 나갈 것입니다.” −엔비디아와 어떻게 다르다는 거죠? “엔비디아의 GPU(그래픽 처리 장치)와 다른 NPU(신경망 처리 장치)를 만듭니다. 인간의 뇌를 모방한 인공 신경망을 칩 내부에 심고, 뇌의 연산·판단 기능을 수학적 모델로 구현한 소프트웨어를 결합해 뇌와 비슷한 기능을 하게 만든 장치입니다. 반도체에서 데이터가 움직일 때 에너지가 많이 소모되는데, 우리는 GPU보다 데이터가 이동하는 경로를 줄이고 한자리에서 최대한 많은 작업을 하도록 설계했습니다. 그러다 보니 GPU보다 전력당 성능이 좋습니다. 성능은 뒤지지 않으면서 에너지 효율은 높인 겁니다.” GPU는 원래 게임이나 영상에서 복잡한 그래픽을 빠르게 처리하기 위해 만든 반도체다. 방대한 정보를 빠르게 학습하고 능력을 키워가는 AI를 구동하는 데 효과적이다. 하지만 전기를 많이 잡아먹는다는 게 단점으로 꼽힌다. −NPU가 GPU의 대안이 된다는 건가요. “엔비디아의 독점 상황을 우려하는 곳이 많습니다. 수요가 몰리니 제품 값이 올라갈 수밖에요. 물량 확보도 어렵고요. 엔비디아는 사양을 계속 올리는데 구글·MS·아마존처럼 대규모 데이터센터를 운영하는 빅테크만 AI 칩을 찾는 게 아닙니다. 우리는 시장에서 요구하는 성능과 비용, 효율성을 갖춘 제품으로 틈새를 파고들 겁니다. 앞으로 AI 모델을 훈련시키는 것보다 실제 사용 단계인 추론 영역 시장이 더 확대될 것으로 보이는데, NPU는 추론에 더 최적화돼 있습니다.” −좀 낙관적인 전망 아닌가요. “우리 RNGD가 LG AI연구원의 거대 언어 모델(LLM) ‘엑사원(EXAONE)’에 도입됐어요. 7월에 발표했어요. 테스트 결과 전력당 성능이 GPU 대비 2.25배 좋은 것으로 나타났습니다. 엑사원 구동에 필요한 사양을 달성하면서도 전력은 적게 쓴 거죠. 엔비디아는 직원이 2만명이고 시가총액이 4조달러가 넘습니다. 우리는 180명의 인력과 그동안 유치한 투자액 3300억원으로 여기까지 왔습니다. 훨씬 적은 인원과 자금으로도 엔비디아에 도전할 만한 성능과 가능성을 보여줬습니다. 투입량을 지금보다 늘리면 더 뛰어난 퍼포먼스를 낼 수 있습니다.” ‘매드맥스’ 여전사 이름을 회사명으로 그는 반도체 설계 엔지니어였지만 AI 반도체에 발을 들이게 된 것은 다소 우연한 계기에서 비롯됐다. −언제 AI 반도체에 꽂히신 거죠? “제가 운동을 좋아합니다. 삼성전자 다닐 때 사내 축구 대회에 나갔는데, 아킬레스건이 끊어졌어요. 2014년이었죠. 상태가 심각해 병원에 입원했어요. 4개월 정도 병가를 냈어요. 재활하고 남는 시간이 있잖아요. 세계 반도체 시장 트렌드를 살펴봤어요. 미 스탠퍼드대 AI 강의를 포함해 각종 자료를 구해 공부했죠. AI 시대가 열리겠다는 느낌이 왔습니다. 그전부터 AI를 눈여겨보고는 있었어요. 2012년 딥러닝(AI가 사진 같은 외부 데이터를 분석해 스스로 의미를 찾는 학습 과정)의 시초로 불리는 ‘알렉스넷’이 등장했죠. 그런데 여유를 갖고 AI를 자세히 들여다보니 주변부에 있던 AI가 중심부로 옮겨와 다른 영역을 통합적으로 이끄는 흐름이 보이더라고요.” 그는 2016년 삼성전자를 그만뒀다. ‘알파고’가 프로 바둑기사 이세돌을 이겨 세상이 떠들썩하던 해였다. 이듬해 회사를 차렸다. 나이 마흔이었다. 당시 미혼이었고, 주변에서 창업을 말리는 사람은 딱히 없었다. −한국은 팹리스 불모지에 가깝잖아요. 모험 아니었나요. 안정적 직장을 포기하면서까지 말이죠. “AI 컴퓨팅의 잠재력이 엄청나다고 생각했어요. 반도체 신화를 써온 기술력과 인재를 바탕으로 AI 반도체라는 새로운 패러다임을 제시할 수 있다고 믿었습니다.” −회사명이 영화 캐릭터 이름과 같네요. “창업 초기에 ‘매드맥스’를 봤어요. 갖은 위기 속에서도 포기하지 않고 침착하게 문제를 해결해 나가는 퓨리오사 캐릭터가 가장 인상 깊었어요. 어려움을 헤쳐나가야 하는 스타트업의 운명과 꼭 닮았죠. 처음에는 임시명이었는데 나중에 정식 이름으로 썼습니다.” −언제가 가장 큰 고비였나요. “스타트업은 쉬운 순간이 없죠. 초기에는 사무실이 없어 대학교 세미나룸을 빌려 회의를 하기도 했어요. 맨 처음 유치한 투자금이 13억원이었어요. 해외 스타트업과는 비교할 수 없이 작은 규모죠. 이 돈으로 2년 9개월을 버티다 바닥이 나 3~4개월 월급을 못 주던 시기도 있었어요.” −구성원들이 동요하지 않았나요. “회사 상태가 어려웠지만, 그래도 그만두는 사람이 없었어요. 가능성 하나만 보고 똘똘 뭉친 겁니다. 포기하지 않는다고 했어요. 엔지니어 세계에서는 내가 개발하는 제품이 얼마나 미래 가치가 있느냐가 굉장히 중요해요.” 백 대표도 AMD 근무 경력이 있지만, 퓨리오사AI에는 아마존·구글 등 빅테크 출신 엔지니어들이 포진하고 있다. 그는 “직원들에게 스톡옵션 같은 인센티브도 주고 있다”고 말했다. −언제부터 결과물이 나오기 시작했죠? “창업하고 4년 동안 개발 인력 30~40명이 개발에 매달렸어요. 다행히 2019년 80억원 투자를 유치했어요. 2021년 첫 제품 ‘Vision NPU’를 내놓았죠. 그런데 그해 세계 최고 권위의 반도체 성능 경연 대회(엠엘퍼프)에서 엔비디아보다 좋은 평가를 받았어요. 그로부터 3년 후 내놓은 RNGD는 전 세계 NPU 시장에서 상용화 단계상 가장 앞서 있다는 평가를 받고 있어요. 올 7월에는 1조원 이상 기업 가치를 인정받아 ‘유니콘’이 됐습니다.” 2017년 회사 설립 첫해 기업 가치가 40억원이었다. 8년 만에 250배로 성장한 것이다. −가시적 성과가 또 있나요. “지난달 오픈AI코리아 개소식에서 RNGD로 오픈AI의 최신형 대규모 언어 모델 ‘GPT-OSS-120B’ 기반의 챗봇을 구동하는 데 성공했습니다. 다른 AI 모델에도 적용할 수 있다는 걸 보여준 거죠. 글로벌 대형 고객사 5곳과 테스트를 진행하고 있습니다. 아람코에서도 성능 평가가 진행 중이고요. 올해 말이나 내년 초 TSMC에서 RNGD 양산을 시작할 예정입니다. 내년에 1억달러 매출 달성이 목표입니다. 실리콘밸리도 마찬가지인데, 1세대 제품은 실증 단계이고 2세대 제품부터 시장에 들어가 피드백을 받고 새로운 수요를 만들어 가며 의미 있는 매출을 내기 시작합니다. 일반적으로 대량 생산은 3세대부터 본격화됩니다. 3세대 제품도 계획하고 있습니다.” ‘국가대표 AI 사업자’에도 참여 중 퓨리오사는 정부가 8월 선발한 ‘국가대표 AI 사업자’ 5개 중 LG AI연구원 컨소시엄에 참여하고 있다. 이 프로젝트는 우리 독자 AI 모델(소버린 AI·외국 기술에 의존하지 않고 개별 국가 차원에서 개발한 AI) 확보가 목표로, 이재명 정부의 1호 국정 과제인 ‘AI 3대 강국’ 실현을 위한 핵심 사업이다. −‘AI 3대 강국’ 도약이 쉽지 않다는 지적도 있습니다. “세계 AI 시장 최강자인 미국과 빠르게 치고 올라가는 중국. 이들 선두권과 거리는 있지만 한국을 비롯해 프랑스·일본 같은 국가가 추격 중인데요. 이 중에서 AI 반도체를 완제품으로 생산할 수 있는 역량을 종합적으로 갖춘 나라는 우리밖에 없습니다. 반도체 생산 능력은 세계 최고 수준이고 대기업과 스타트업이 속속 AI 분야에 뛰어들고 있습니다. 우리는 하드웨어 분야에서 성공한 경험이 많습니다. 우리는 제조업이 많아 ‘피지컬 AI’ 분야도 유망합니다. 한국은 무에서 유를 일군 나라잖아요. 불가능한 목표가 아닙니다.” −AI 거품론이 나오기도 하는데요. “챗GPT가 나온 게 아주 오래 전 같지만 3년 전이었습니다. AI가 짧은 기간 인류의 삶을 바꿔 놓았습니다. 우리가 하는 대부분의 일은 자동화되고, 우리의 역량을 키우는 방향으로 가고 있죠. AI는 그 흐름과 정확히 맞물려 있습니다. 지금까지 기술 발전이 일정 수준에서 포화 상태에 이르렀다면, AI는 그 한계를 다시 넘어설 수 있는 돌파구가 된 겁니다. AI의 능력은 앞으로 계속 발전할 거라고 생각합니다.” −일자리 감소 우려, 딥페이크 같은 부작용, 통제 불능 상태에 대한 두려움 등 AI가 던진 숙제가 적지 않습니다. “간과할 수 없는 문제죠. 이 문제에 대한 균형 잡힌 시각이 필요합니다. AI 활용 방안을 구체화할 가이드라인, 또 이를 어떤 합의 아래 적용할지에 대한 정책적 논의가 필요합니다.” 사무실에서 정장을 입고 있는 직원은 찾아볼 수 없었다. 그렇기는 해도 라운드티에 청바지 차림, 장발인 백 대표의 스타일이 단연 눈에 띄었다. −헤어스타일이 평범하지 않으시네요. “아킬레스건을 다쳐 재활할 때 아무래도 머리 손질하러 헤어숍 가는 게 힘들잖아요. 머리를 기르기 시작했죠. 당시에는 머리 긴 남자가 지금보다 적었지만요. 그게 제 스타일이 됐죠. 10년도 더 됐네요.” 예상치 못한 상황 속에서 기회를 포착하고, 고정관념을 넘어 새로운 길을 개척하는 그의 모습은 거친 환경에서도 희망을 향해 질주하는 영화 주인공 퓨리오사의 집념을 떠올리게 했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 6766
    },
    {
      "title": "“갈아타기 했다 세금 폭탄”…서울 일시적 2주택자 비명 - 매일경제",
      "url": "https://www.mk.co.kr/news/economy/11450140",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 01:14:23 GMT",
      "fetched_at": "2025-10-26T08:24:29.668018+09:00",
      "content": "댓글 10 댓글 새로고침 나의 댓글 TOP 댓글 10 추천 기사 “기존 집을 전세 줘 매도를 미뤘는데, 이번에 허가구역으로 지정돼 거래 자체가 막혔어요. 비과세 요건 3년을 넘기면 다주택자로 간주돼 양도세가 최고 70% 넘게 붙는다던데, 그냥 이사하지 말 걸 그랬어요” 서울의 일시적 2주택자들이 예상치 못한 ‘양도세 폭탄’에 맞닥뜨렸다. 토지거래허가구역(토허제) 확대와 세입자의 계약갱신청구권 등으로 기존 주택을 3년 이내 처분하기 어려워지면서, 신규 주택을 구입해도 양도소득세 비과세 혜택을 받기 힘들어진 것이다. 23일 부동산·주택업계에 따르면, 최근 정부가 서울 전역을 토지거래허가구역으로 지정하면서 전세 세입자가 있는 경우 매수자가 세입자를 승계할 수 없어 거래 자체가 불가능해졌다. 세입자 입장에서는 계약갱신청구권을 행사해 최대 4년간 집을 비워줄 필요도 없다. 서울 강북구의 한 공인중개업소 관계자는 “이사 갈 때 기존에 살던 아파트가 팔리지 않아 전세를 주면서 일시적 2주택으로 남는 형태는 흔한 일”이라며 “올해 들어 갈아타기 수요가 높아지면서 비슷한 처지의 사람들이 더욱 늘어났을 것으로 예상된다”고 말했다. 정부는 신규 주택 취득 후 3년 이내에 기존 주택을 처분하면 양도세 비과세 혜택을 주는 제도를 운용해 왔다. 이사 과정에서 기존 주택이 바로 팔리지 않는 경우가 흔하기 때문에 마련한 예외 조항이지만, 10·15 대책으로 서울 전역이 토지거래허가구역으로 지정되면서 문제가 발생했다. 토지거래허가구역에서 주택을 매수하려면 실거주 의무가 발생한다. 이럴 경우 매수자가 세입자를 승계할 수 없다. 더욱이 내년 5월 다주택자 양도세 중과 유예가 종료되면 이들 부담은 더 커진다. 유예가 끝나면 조정대상지역 내 2주택자는 기본 세율(6~45%)에 20%포인트가 추가된다. 지방세를 포함하면 최고 71.5%에 달한다. 전세 만료 시점이 내년 5월 이후인 일시적 2주택자들은 사실상 세금 폭탄을 피하기 어렵다. 한 세무업계 관계자는 “서민 주거 지역인 관악·노원구 등까지 조정대상지역과 토지거래허가구역으로 지정되며 일시적 2주택자처럼 양도세가 크게 늘어나는 사람이 속출할 것”이라고 내다봤다. 전문가들은 정부의 일률적 규제가 시장 순환을 막고 있다고 지적한다. 이번 대책은 집을 사고 파는 ‘갈아타기’ 연결고리를 끊는 규제라며 토지거래허가구역 적용 예외나 실거주 의무 완화 등 세부 조정이 필요하다고 입을 모은다. 세금 부담 증가를 예상한 일부 주택소유자 사이에서는 매매 대신 증여를 택하는 이들도 늘고 있다. 법원 등기정보광장 자료를 보면 서울 집합 건물(아파트·오피스텔 등)의 증여 신청 건수는 올해 1월 419건에서 9월 881건으로 두 배 이상으로 급증하다. 이는 2022년 5월 이후 최고치다. 토지거래허가구역 확대가 서울 주택시장에 미칠 영향은? 일시적 2주택자 양도세 중과 강화의 정책적 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 10 댓글 새로고침 나의 댓글 lym3**** 2025.10.24 11:06 양도세를100%ㅇ과세해~~집을재산증식으로인식하니 오르는거 아니야~~ 4 4 ji11**** 2025.10.24 11:41 이빠이 --헤이 이빠이 기득권 얘기 아니여? 아파트는 단독주택과 달라서 적당히 내려 팔면 다 필린다 3 1 sjsy**** 2025.10.24 10:50 이재명 만세~~~~집가지고 장난치고 그게 무슨 능력이나 되는양 서민들 무시하는 새기들 다 망해라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 3 5 jana**** 2025.10.24 10:53 소설을 쓰라, 서울시내에서 한 두명 있을까 말까 하는 소설 속의 이야기를 마치 큰 문제인냥 기사로 쓰는 기자는 초등학교는 졸업했나 ? 2 4 kmjc**** 2025.10.24 14:56 그냥 다없애고 보유세만 강화하면 다 깨끗해질텐데? 안하는이유는? 몇채를 가지고 있던 합산 부동산에 보유세 1억에 0.1%만 매겨라, 그러면 10억 아파트에 보유세 1천만원 30억에 3천만원 즉, 월 250만원 그러면 합리적이지 않냐? 양도세는 얼마에 사고팔든 차액의 50% 세금때려라, 이럼 투기가 왜 일어나겠냐? 1 1 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 2130
    },
    {
      "title": "카카오톡 개편 한 달...‘광고’ 탭으로 변질된 ‘친구’ 탭 - 조선일보",
      "url": "https://www.chosun.com/economy/tech_it/2025/10/25/YHTLMGQEVRD73JUPCGXPHFK7VA/",
      "source": "chosun",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 23:04:42 GMT",
      "fetched_at": "2025-10-26T08:24:36.455039+09:00",
      "content": "인스타그램처럼 바꾼 첫 화면 프로필 사진 교체 빈도 줄어 사업·행사 홍보물만 잔뜩 카카오가 한 달 전 인스타그램처럼 바꾼 카카오톡 첫 화면인 ‘친구’ 탭이 개편 취지와 달리 광고·홍보용으로 변질되고 있다. 이용자들은 “우려가 현실이 됐다”며 “친구 탭이 아니라 광고 탭으로 이름을 바꿔야 할 판”이라고 비판한다. 당초 카카오는 지난달 23일 친구 탭을 기존 ‘친구 목록’ 방식에서 게시물이 표시되는 방식으로 바꾸면서 이용자들의 일상을 공유하는 소셜미디어로 진화하겠다는 목표를 밝혔다. 인스타그램에서 이용자들이 각종 게시물을 올리면서 일상을 공유하는 것처럼 카톡에서도 같은 방식으로 서비스를 확대해 카톡 체류 시간을 늘리겠다는 전략이었다. 그러나 서비스 개편 한 달이 지나면서 카톡 친구 탭 활용 방식은 카카오의 기대와 다른 양상으로 나타나고 있다. 우선 친분이 있는 이용자들의 게시물을 볼 수 있는 기회가 줄었다. 한 이용자는 “내가 올린 게시물이 누군가의 카톡에 대문짝만 하게 나올지 모른다는 걱정 때문에 절대로 프로필 사진을 바꾸지 않고 있다”고 했고, 또 다른 이용자는 “인스타그램에서는 게시물을 한 번 보면 다시 노출되지 않는데 카톡에서는 게시물이 돌려막기 식으로 여러 번 노출된다”면서 “새로 올라오는 게시물이 적다 보니 이런 식으로 노출되는 것 같다”고 말했다. 카카오 내부에서도 카톡 개편 이후 프로필 사진 업로드 건수가 줄어 당혹스러워하는 것으로 알려졌다. 반면 광고·홍보성 게시물은 크게 늘었다. 전화번호만 등록하면 업무 관계에 있는 사람들의 게시물을 모두 봐야 하는 카톡 특성을 이용해 자신의 사업이나 행사를 홍보하는 수단으로 친구 탭을 활용하고 있는 것이다. 직장인 A씨는 “카톡 게시물을 쭉 내려보면 이사 업체, 강사 이력 소개, 지자체 행사, 소규모 단체 선거 포스터뿐 아니라 심지어 자녀의 청첩장까지 올라온다”고 했고, 직장인 B씨는 “여기에 카카오가 게시물 사이사이 직접 유치한 광고까지 넣으면서 ‘친구’ 탭인지 ‘광고’ 탭인지 헷갈릴 정도”라고 말했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1023
    },
    {
      "title": "비트코인, CPI 완화에 11만1000달러 회복…알트코인은 제자리 - 디지털투데이",
      "url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599681",
      "source": "digitaltoday",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 23:50:16 GMT",
      "fetched_at": "2025-10-26T08:24:43.065075+09:00",
      "content": "[디지털투데이 AI리포터] 미국 소비자물가(CPI) 상승률이 예상치를 하회하면서 암호화폐 시장이 반등했다. 비트코인 은 11만달러를 회복했고, 이더리움도 4000달러를 향해 상승 중이다. 하지만 알트코인 시장은 여전히 부진한 흐름을 보이고 있다. 24일(현지시간) 블록체인 매체 코인데스크에 따르면, 비트코인은 CPI 발표 이후 강세를 보이며 11만달러를 넘어섰다. 반면, 코인마켓캡의 ‘알트코인 시즌’ 지표는 90일 최저 수준으로 하락하며, 비트코인에 대한 투자자들의 관심이 더욱 집중되고 있다. 바이낸스의 스테이블코인 BNB는 0.2% 상승하며 1달러까지 회복했지만, 24시간 거래량은 2억5000만달러로 감소했다. 비트코인과 이더리움의 거래량도 각각 11%와 4.5% 줄어들며, 시장의 유동성은 여전히 제한적인 상황이다. 시장 데이터업체 카이코는 “비트코인과 이더리움의 강세에도 불구하고, 알트코인은 뚜렷한 상승 모멘텀을 찾지 못하고 있다”며 “투자자들이 대장주 중심의 전략을 유지하는 모습”이라고 분석했다. 갤럭시 디지털 리서치 책임자 알렉스 손은 최근 등락장 반복 현상이 비트코인 자체의 펀더멘털 문제보다는 거시경제적 요인에 따른 움직임이라고 강조했다. 그는 \"비트코인은 여전히 거시경제 자산처럼 거래되고 있으며, 단기 변동성은 있지만 장기적으로는 기관 수요가 강세장을 지지할 것\"이라고 설명했다. 아울러 알렉스 손 책임자는 비트코인이 과거 4년 주기 패턴을 따르지 않을 것이라고 전망했다. \"과거와 달리 낮은 변동성과 기관 보유 증가, 느린 축적이 강세장의 새로운 특징\"이라며 \"이제는 단순히 초기에 진입하는 단계가 아니라 기관 투자자들이 점진적으로 시장에 참여하는 시점\"이라고 분석했다. △디지털투데이 텔레그램 뉴스채널 구독하기(클릭)",
      "content_length": 866
    },
    {
      "title": "\"리플(XRP) 코인 제대로 '폭등' 기반 마련하나\" - gukjenews.com",
      "url": "https://www.gukjenews.com/news/articleView.html?idxno=3409949",
      "source": "gukjenews",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 01:58:52 GMT",
      "fetched_at": "2025-10-26T08:24:50.828256+09:00",
      "content": "리플(Ripple)이 글로벌 프라임 브로커 히든로드(Hidden Road) 인수를 마무리하고 이를 ‘리플 프라임(Ripple Prime)’으로 공식 출범시키며 기관용 금융 인프라 확장에 나섰다. 25일 코인리더스 보도에 따르면 리플 프라임은 기관 고객을 대상으로 거래·금융·청산 기능을 통합한 프라임 브로커리지 서비스를 제공한다. 인수 발표 이후 사업 규모는 3배 성장했으며, 현재 전 세계 300곳 이상의 기관 고객을 확보했고 총 청산 규모는 3조 달러를 넘어선 것으로 전해졌다. 서비스 범위는 디지털자산뿐 아니라 외환(FX), 상장 파생상품, 장외(OTC) 스왑, 채권 청산, 레포, 금속 거래 등으로 확대되며, 실시간 리스크 관리·교차 마진 기능과 SOC 2 Type II 규제 준수를 지원한다. 리플은 올해 4월 히든로드 인수를 약 12억 5,000만 달러에 발표한 바 있으며, 인수 약 6개월 만에 통합 브랜드 출범을 완료했다. 브래드 갈링하우스 리플 CEO는 이번 통합이 “디지털 자산 도입의 새로운 전환점”이라고 평가했고, 히든로드 설립자 마크 애쉬는 라이선스와 자본 확충을 통한 성장을 기대한다고 밝혔다. 리플은 자사 스테이블코인 RLUSD의 활용도를 확대할 계획이다. 일부 파생상품 고객이 이미 RLUSD를 담보로 활용 중이며, 리플은 BNY멜론을 RLUSD의 주요 준비금 수탁기관으로 지정했다. 이번 행보는 결제·커스터디를 넘어 브로커리지 서비스까지 사업 영역을 넓히는 전략적 전환으로 평가된다.",
      "content_length": 735
    },
    {
      "title": "15억 집 10억에 가족간 거래, 취득세 3300만원 → 9500만원 - 동아일보",
      "url": "https://www.donga.com/news/Society/article/all/20251024/132632203/2",
      "source": "donga",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 16:40:00 GMT",
      "fetched_at": "2025-10-26T08:24:58.154185+09:00",
      "content": "사회부 안녕하세요. 송진호 기자입니다. 경제부 안녕하세요. 신무경 기자입니다. 경제부 안녕하세요. 전주영 기자입니다. 산업2부 도시계획과 정비사업을 주로 다룹니다. 댓글을 입력해 주세요 빨갱이 나라도 이런 법은 없다. 러시아, 중국, 북한도 상속세가 없다 와! 15억이면 서민아파트라던데 서민아파트에도 이렇게 새금을 왕창 때리다니... 우리 아파트는 거지 중에 상거지들이 사는 아파트이니 내가 신경쓸건 아니지만.... 그냥 공산주의 해라. 부동산 다 국유화해라. 송진호 기자 신무경 기자 전주영 기자 이축복 기자 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 자금 출처조사 철저히하면 증여 여부는 금방나온다 그냥 공산주의 해라. 부동산 다 국유화해라. 씹씹오 대책 세금 빨기 위한 둊까튼 대책 이란다. 전동 킥보드 사고 민주당 국회의원 모두를 죽여서라도 바로 잡읍시다. 국가의 책임다. 문재인 부터 소환하라~ 삭제된 댓글입니다. 와! 15억이면 서민아파트라던데 서민아파트에도 이렇게 새금을 왕창 때리다니... 우리 아파트는 거지 중에 상거지들이 사는 아파트이니 내가 신경쓸건 아니지만.... 빨갱이 나라도 이런 법은 없다. 러시아, 중국, 북한도 상속세가 없다",
      "content_length": 669
    },
    {
      "title": "60조 잠수함 사업 손에 쥔 캐나다 총리, 한화오션 방문 예정 - 아이뉴스24",
      "url": "https://www.inews24.com/view/1899405",
      "source": "inews24",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 08:22:19 GMT",
      "fetched_at": "2025-10-26T08:25:04.398040+09:00",
      "content": "[아이뉴스24 최란 기자] 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 방한하는 마크 카니 캐나다 총리가 한화오션 거제조선소를 방문해 잠수함 건조 시설을 둘러보고 김동관 부회장을 만날 예정이다. 카니 총리의 한화오션 거제조선소 방문이 주목되는 것은 캐나다가 약 60조원 규모의 잠수함 건조 및 유지보수 사업을 발주하기 때문이다. 이번 방문이 한화오션의 수주 여부를 가르는 중요한 계기가 될 수 있는 것이다. 24일 업계에 따르면 카니 총리는 다음 주 경남 거제시에 있는 한화오션 조선소를 찾아 김동관 한화그룹 부회장의 안내에 따라 잠수함 건조 현장과 설계·생산 역량 등을 점검할 예정이다. 정확한 일정은 아직 조율 중이나 오는 30일로 예정된 한-캐나다 정상회담 이후로 추정되고 있다. 지난 20일에는 캐나다 해군의 차세대 잠수함 사업 실무진이 한화오션 거제조선소를 방문해 생산 시설, 기술 역량, 납기 준수 능력 등을 점검하는 실무 회의를 진행했다. 한화오션이 수주를 목표로 하는 캐나다 잠수함 사업은 노후화된 빅토리아급 잠수함 4척을 대체할 차세대 디젤 추진 잠수함 12척을 건조하는 사업이다. 사업 규모는 건조 비용만 약 28조원에 달하며 향후 30년간의 유지·보수·정비(MRO) 비용까지 포함하면 최대 60조원에 이른다. 한화오션이 최종 수주에 성공하면 단일 방산 수출 계약으로는 역대 최대 규모가 된다. 한화오션은 이번 사업에 3000톤급 '장보고-Ⅲ 배치(Batch)-Ⅱ' 모델을 제안했다. 이 잠수함은 공기불요추진장치(AIP)와 리튬이온 배터리를 탑재해 3주 이상 잠항이 가능하며, 잠수함발사탄도미사일(SLBM)을 쏠 수 있는 수직 발사관까지 갖췄다. 캐나다 정부는 현재 한화오션과 독일 티센크루프 마린시스템스(TKMS) 두 곳을 최종 후보로 놓고 선정 작업을 진행 중이다. 카니 총리는 앞서 독일을 방문했을 때 프리드리히 메르츠 독일 총리와 만나 독일 슐레스비히홀슈타인주 킬에 위치한 TKMS 조선소도 방문한 바 있다. 조선·방산업에 정통한 한 관계자는 \"카니 총리가 앞서 독일 조선소를 방문해 TKMS의 역량을 직접 확인했기 때문에 형평성 차원에서 한화오션도 방문해 동등한 수준의 검증을 진행하는 것\"이라며 \"양측의 기술력과 납기 등을 종합적으로 비교해 최종 결정을 내릴 것\"이라고 말했다. 첫 번째 댓글을 작성해 보세요. 찢째가 찢짓 하누나. 포항경주공항은 어디 있는 건가요? 저도 이용한 적이 있지만 그 공항이 포항경주공항이라는 처음 듣는거라서요. 이재명이 포항공항을 포항경주공항이라고 이름 붙이라고 한건가요? 경주에 소갛ㄴ 것처럼 외국인들 속이려고??? 높으신 분들은 돈이 넘쳐나네요 ㆍ그러니 서민들을 위한 올바른 정책들이 나올수가 없지요 주적이 핵폭탄있는데 뭘로 전쟁을 억제하나? 후회말고 자유진영 나토 가입하고 핵보유해야한다 hello!,I love your writing so much! prop****tion we keep up a c****respondence m****e approximately your article on AOL? I require an expert in this area to unravel my problem. May be that is you! Looking ahead to see you. https://f****excalendar.my.id/ 니가 제시한 숫자의 근거는? 전문가들이 들어내고 말하겠나요 국민들 뜻에 따르면 되는거여요 프럼프도 북한 핵공화국 이랍니다 모든 정책은 서울 경기 만을 위한 것인가? 지방은 지방의 환경에 맞는 대책을 세워라!!!!! 대한민국이 서울 만으로 이루어졌는지 잘 생각해보길.... 국민을 개돼지로 아나? 온 국민이 지켜봤다! 씹새야! 어디서 개소리를 짖거리나! 백척간두의 위기에서 우리를 도와준 유엔의 은혜를 생각하면 늦었지만 당연한 일이다. 개인이 그런 은혜를 입었다면 대대손손 보답할 것이다. 정부가 할 일을 이중근회장님께서 대신 하신다. 무단 지각이 문제지. 지각 자체가 문제는 아니죠. 외국은 안 빨라도 됨 그러나 한국은 안 빨라? 이용 안해임 이처럼 충분한 한국적 특성을 고려하지 않고 무분별한 외국 정책을 들여오면 안된다는 것을 보여준 대표사례임 국민투표해라.100프로 찬성이다. 당연히 계속 운전되어야 합니다. 전력공급의 안정과 에너지 국가안보차원 등과 부존자원 하나없는 나라에서 국가이익이 되기 때문이지요. 원전정책, 정치적 접근 여부를 떠나 하루라도 빨리 계속운전 결정이 필요합니다. 뒷돈 받고 싶어서 환장한 기자네 그야말로 꼬리자르기 당햇네 사법개혁해야된다 진짜 아직도 호의호식중이제... 죄지은거 나오면 일벌백계처벌해야된다 .... 둘 중 한 놈은 작살 나겠군.....ㅡㅇㅡㅁ",
      "content_length": 2295
    },
    {
      "title": "'10월의 마법' 사라진 비트코인 …\"연말까지도 반등 힘들어\" - 매일경제",
      "url": "https://www.mk.co.kr/news/stock/11450614",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 07:57:03 GMT",
      "fetched_at": "2025-10-26T08:25:11.199379+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 비트코인 파생상품 시장 구조적 취약성의 배경은? 미·중 무역갈등 심화가 가상화폐 시장에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 22시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 260
    },
    {
      "title": "동학개미의 귀환… 실탄 80조원 들고 ETF 집중 쇼핑 - 조선일보",
      "url": "https://www.chosun.com/economy/money/2025/10/25/66QVM2VIUBEGJP5VZA7I7HFB5U/",
      "source": "chosun",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 15:48:51 GMT",
      "fetched_at": "2025-10-26T08:25:17.648607+09:00",
      "content": "코스피 4000 코앞, 들썩이는 시장 “주식 투자 20년 만에 요즘처럼 신나는 때가 또 있을까 싶어요. 애들 계좌에 묻어놓은 삼성전자는 특히 이뻐 죽겠습니다.” 회사원 김모(53)씨는 연일 치솟는 주가에 마음이 바빠졌다. 기대 이상으로 오른 반도체 종목을 정리한 후 최근 급등세를 탄 이차전지 랠리(강세장)에 본격적으로 참여할지 저울질하는 중이다. 그는 “한국은행 총재도 지금 주가가 버블을 걱정할 수준은 아니라고 했다”며 “이번 기회에 더 바짝 벌어보려 한다”고 했다. 외국인과 기관 투자자의 쌍끌이 순매수(매수가 매도보다 많은 것)에 힘입어 코스피 지수가 24일 4000선 턱밑인 3941.59까지 치솟은 가운데, 이번 랠리 내내 신중 모드였던 개인 투자자들의 투자 심리가 비등점을 넘어 끓어오를 조짐을 보이고 있다. 주식 예탁금 규모, 주식 활동 계좌 수, 삼성전자 순매수로 전환 등 여러 지점에서 개미 투자자의 변화가 감지되고 있다. 개미가 본격 참전할 경우 코스피가 4000을 넘어 고공 행진할 가능성이 점쳐지고 있다. ◇주식 활동 계좌 사상 최대, 예탁금 80조원 24일 금융투자협회에 따르면, 전날 기준 주식 거래 활동 계좌 수는 9480만개에 달했다. 사상 최대다. 주식 거래 활동 계좌란 예탁 자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 있었던 위탁매매 계좌나 증권 저축 계좌를 말한다. 작년 말 대비 827만개(9.5%) 늘어났다. 2019년 말 2936만여 개에 그쳤던 활동 계좌 수는 코로나 강세장을 거치며 2021년 말 5551만개로 90% 가까이 폭발적으로 늘었다. 2021년 한 해 동안만 새로 주식 거래에 참전한 계좌가 2000만개를 넘어서는 이른바 ‘동학개미(국내 주식에 투자하는 개인 투자자)운동’ 원년이었다. 최근 비슷한 조짐이 보인다는 것이다. 증시 대기자금인 투자자 예탁금도 사상 최대인 80조원이 넘은 상태가 이달 중순부터 이어지고 있다. 연초 54조원 수준이던 예탁금은 26조원 불어났다. 2021년 7월 초 코스피 지수가 사상 처음으로 3300선을 돌파하기 두 달 전 예탁금이 약 78조원을 기록하며 사상 최대치로 불어났는데, 최근 이 규모를 넘어선 80조원대에 안착한 것이다. ‘빚투’를 의미하는 신용거래 융자 잔고도 상승세를 거듭해 23일 기준 24조2419억원을 기록했다. 신용거래 융자 잔고는 2021년 코스피가 고점을 형성하고 두 달 뒤인 2021년 9월 역대 최대(25조6540억원)였다. 다만 아직 그 수준에는 못 미친다. ◇개별 주식 팔고 ETF로 순매수 코스피가 3000선을 돌파한 이후 100씩 상승한 고지를 넘어설 때마다 개인 투자자들은 순매도 우위였다. 오랜 기간 물려 있었던 삼성전자 등에 대한 투자 원금을 회복하고 수익이 나는 즉시 열심히 팔아치운 것이다. 그러나 지난 20일 코스피가 3800선마저 뚫고 올라가자 변화 조짐이 감지되기 시작했다. 20~23일 4거래일간 개인은 1070억원 순매수로 돌아선 것이다. 24일엔 다시 대규모 순매도를 기록했지만, 대세로 자리 잡은 상장지수펀드(ETF)를 통한 순매수는 1조원이 넘었다. 이경수 하나증권 연구원은 “최근 개인들은 지수나 테마를 추종하는 ETF 위주의 투자가 일반적인 만큼, (기관 투자자로 분류되는 투자 주체 중) ‘금융투자’ 수급 역시 개인들의 ETF 수급으로 봐야 한다”고 말했다. 유가증권시장에서 증권사 등에서 직접 투자할 때 잡히는 수급을 의미하는 ‘금융투자’는 코스피 상승이 본격화한 올해 6월 이후 이달 24일까지 총 10조원을 순매수한 것으로 집계됐다. 이 기간 외국인 순매수(20조원)의 절반에 해당한다. 23일 자금 순유입이 가장 많았던 ETF는 ‘KODEX레버리지’(3294억원)와 ‘KODEX200’(2317억원)으로, 삼성전자와 SK하이닉스 등 시가총액 상위 종목을 포함해 코스피 대형 종목을 빠짐없이 담은 상품이다. 한 중견 자산운용사 펀드매니저는 “개인들이 많이 올라버린 종목에 신규 투자하기보다는, ETF를 통해 시장 전체를 사는 전략을 취하고 있다”며 “결국 이런 ETF를 통해 삼성전자 등을 주워 담고 있는 셈”이라고 말했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 2042
    },
    {
      "title": "“중국인들 수십억 아파트 쓸어담았는데…” 불 꺼진 ‘유령촌’ 도심 어디? - 매일경제",
      "url": "https://www.mk.co.kr/news/world/11450846",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 11:55:42 GMT",
      "fetched_at": "2025-10-26T08:25:24.261526+09:00",
      "content": "댓글 3 댓글 새로고침 나의 댓글 TOP 댓글 3 추천 기사 일본 도쿄 도심의 수십억원대 고급 아파트에 사람이 살지 않는 ‘빈집’이 빠르게 늘고 있다. 중국인 투자자들이 투기 목적으로 대거 매입하면서 실제 거주하진 않기 때문이라는 분석이다. 24일(현지시간) 일본 경제매체 다이아몬드 온라인에 따르면, 최근 도쿄 중심부의 고급 아파트 단지에 공실이 급격히 증가하고 있다. 밤이 되면 불이 꺼진 채 관리비만 내는 ‘유령 아파트’가 속출하는 것. 특히 일부 신축 단지는 입주율이 50%에도 미치지 못하는 것으로 알려졌다. 현재 치요다구의 신축 분양 아파트는 대부분 수억 엔(약 수십억 원) 대에 형성돼 있지만, 치요다구와 미나토구 등 주요 지역의 공실률은 이미 10%를 넘어선 상황이다. 치요다구 관계자는 “누가 사는지도 모를 외국인 명의의 아파트가 늘어나면서 관련 민원이 새롭게 제기되고 있다”며 “이건 단순한 생활 매너 문제가 아니라 지역 공동체 붕괴로 이어질 수 있는 심각한 문제”라고 우려했다. 문제는 이 같은 ‘공실 아파트’ 상당수가 순수 투자용이라는 점이다. 최근 몇년 간 일본의 초저금리 기조와 엔화 약세로 인해 일본 부동산은 외국인들에게 ‘안전자산’으로 각광받았고, 그 중 중국 자본의 유입이 특히 두드러진다. 한 부동산 업계 관계자는 “5억 엔(약 46억 원)짜리 아파트를 여러 채 현금으로 한꺼번에 사들이는 중국인 고객이 있고, 아예 한 층이나 한 동 전체를 통째로 매입하는 사례도 있다”고 말했다. 이들은 대부분 임대를 주지 않고 공실 상태로 방치한다. 세입자를 들이면 향후 매각 절차가 복잡해지고 가격 협상에서도 불리해질 수 있기 때문이다. 집값이 10%만 올라가도 수천만 엔의 차익을 얻을 수 있어, 관리비만 내며 빈집으로 두는 편이 더 이득이라는 계산이다. 치요다구의 한 거주자는 “이 아파트에 실제로 사는 사람은 30% 정도에 불과해 보인다”고 말했다. 실제 구청 실태조사에서도 소유자의 약 70%가 비거주자로 확인됐다. 또한 일부 중국 투자자들은 웨이보나 샤오홍슈 등 사회관계망서비스(SNS)를 통해 일본 부동산을 홍보하거나 재판매하는 사례도 늘고 있다. 다이아몬드 온라인은 “이 같은 현상이 이어질 경우 상점가와 병원 등 생활 인프라의 수요가 줄어 도심 공동화가 가속화될 수 있다”고 경고했다. 이 매체는 외국 자본의 과도한 부동산 투자로 인한 시장 왜곡을 지적하며 ▲외국인 부동산 거래 사전 신고제 도입(캐나다·뉴질랜드식) ▲단기 전매 시 양도차익세 강화(영국식) ▲소유자 정보 공개 및 관리조합 공유 ▲비거주 부동산 추가 과세(싱가포르식) 등을 대안으로 제시했다. 도쿄 고급 아파트 공실 증가 현상의 구조적 배경은? 중국 자본 유입이 도쿄 도심 부동산 시장에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 3 댓글 새로고침 나의 댓글 smw6**** 17시간 전 아랫동네두 중공인들이 점령하네 보네~ 4 0 buge**** 2025.10.25 05:29 장동혁이 아파트4채 중국인? 누굴욕하나 3 11 kunt**** 11시간 전 외국인들이 우리나라 부동산 사는것보다야 낫지. 앞으로도 계속 그러기를 0 0 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1649
    },
    {
      "title": "젠슨황 등 CEO 1700여명 ‘경주 집결’…역대급 APEC 열린다 [이주엔 머니] - JTBC",
      "url": "https://news.jtbc.co.kr/article/NB12267926",
      "source": "news",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 02:55:00 GMT",
      "fetched_at": "2025-10-26T08:25:32.532258+09:00",
      "content": "경제 1분 이내 입력 2025.10.24 11:55 댓글보기 공유하기 스크랩 글자 크기 변경 인쇄하기 젠슨황 등 CEO 1700여명 '경주 집결'…역대급 APEC 열린다 [이주엔 머니] 댓글보기 공유하기 스크랩 글자 크기 변경 인쇄하기 ADVERTISEMENT 이 기사를 추천합니다. 좋아요 3 싫어요 0 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 경제 최신 뉴스 17시간 전 1일 전 02:06 1일 전 02:14 1일 전 1일 전 17시간 전 1일 전 02:06 1일 전 02:14 1일 전 주요뉴스 01:58 13시간 전 02:06 13시간 전 01:51 13시간 전 01:36 12시간 전 01:58 13시간 전 02:06 13시간 전 01:51 13시간 전 01:36 12시간 전 ADVERTISEMENT ADVERTISEMENT 랭킹 뉴스 1 00:30 12시간 전 2 02:15 13시간 전 3 02:16 13시간 전 4 01:36 12시간 전 5 05:04 11시간 전 1 00:30 12시간 전 2 02:15 13시간 전 3 02:16 13시간 전 4 01:36 12시간 전 ADVERTISEMENT ADVERTISEMENT 인기 기사 01:36 12시간 전 02:16 13시간 전 02:02 13시간 전 02:09 12시간 전 00:31 12시간 전 01:36 12시간 전 02:16 13시간 전 02:02 13시간 전 02:09 12시간 전 맨 위로 닫기 버튼",
      "content_length": 734
    },
    {
      "title": "규제지역 대환대출 LTV 70%로…‘대출 갈아타기’ 풀린다 - 한겨레",
      "url": "https://www.hani.co.kr/arti/economy/economy_general/1225388.html",
      "source": "hani",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 13:05:00 GMT",
      "fetched_at": "2025-10-26T08:25:39.298810+09:00",
      "content": "금융위원회가 오는 27일부터 규제지역 내 주택담보대출(주담대) 대환대출에 10·15 부동산 대책에 따라 강화된 주택담보대출비율(LTV)인 40%가 아닌 앞선 주담대 취급 시점의 비율(무주택·처분조건부 1주택자 70%)을 적용하기로 했다. 이자 부담을 낮추는 대환대출이 사실상 막히면서 수요자들의 불만이 폭주하자 금융당국이 뒤늦게 한발 물러선 것이다. 금융위는 24일 보도자료를 내고 “대환대출은 새로운 주택구입 등에 활용될 수 없고 차주의 상환 부담이 완화되는 측면 등이 있어 ‘규제지역 내 주담대의 증액 없는 대환대출’에는 해당 주담대를 취급한 시점의 LTV 규제 비율을 적용할 계획”이라고 밝혔다. 지난 16일부터 서울 전역과 경기 12개 시가 규제지역으로 묶이면서 처분조건부 1주택자·무주택자의 규제지역 주담대는 기존 LTV 70%에서 40%로 대폭 깎인 바 있다. 대환대출도 신규 대출이라는 이유로 같은 규정이 적용됐다. 10·15 대책 전 LTV 70%로 주담대를 받은 이들이 이자 부담 경감 등을 위해 대출 갈아타기를 하려면 상당한 금액의 원금을 갚아야 하는 상황이 발생한 것이다. 앞서 지난 6·27 대출 규제 당시에도 정부는 생활안정자금 목적의 주담대 한도를 1억원으로 제한하고, 여기에 대환대출도 포함해 논란이 됐다. 이후 9·7 대책을 내면서 기존 주담대 차주들의 대환대출을 허용했다. 이번 10·15 대책에서도 비슷한 상황이 다시 반복된 셈이다. 최종훈 선임기자 cjhoon@hani.co.kr",
      "content_length": 735
    },
    {
      "title": "국제 금값 1% 이상 상승…국내 금시세 1돈 내가 살 때는, 완화 기대 속 흐름은? - CBC뉴스",
      "url": "https://cbci.co.kr/news/articleView.html?idxno=537513",
      "source": "cbci",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 01:19:00 GMT",
      "fetched_at": "2025-10-26T08:25:46.709097+09:00",
      "content": "[CBC뉴스] 국제 금시세가 25일 오전 1% 이상 오르며 온스당 4,115달러 선을 회복했다. 한국시간 전날 18시 마감 기준, 국제 금 현물(Bid)은 4,112.34달러, 매도호가(Ask)는 4,115.74달러로 각각 1.15%, 1.19% 상승했다. 이는 전일 대비 약 47~49달러 상승한 수준이다. 이번 금값 상승은 미국의 9월 소비자물가지수(CPI)가 시장 예상치보다 낮게 발표된 영향이 크다. 미국 정부 셧다운으로 지연된 보고서에서 9월 CPI는 전년 동월 대비 3% 상승으로 나타났으며, 시장 예상치(3.1%)를 밑돌았다. 근원물가도 3.1%에서 3%로 둔화되며 물가 압력이 완화되는 조짐을 보였다. 이에 따라 금리 인하 기대감이 커지면서 금 시세가 상승 전환한 것으로 분석된다. 국내 시세 역시 상승 흐름을 이어가고 있다. 24일 기준 한국금거래소에 따르면 순금(24K) 1돈(3.75g)의 판매가는 86만 원, 매입가는 73만2천 원으로 집계됐다. 전일 대비 판매가는 5천 원 하락(-0.58%)했지만, 국제 시세가 강세를 보이면서 주말 이후 반등 가능성이 높다는 전망이 나온다. 18K 금시세는 1돈당 53만8,100원, 14K 금시세는 41만7,300원으로 나타났다. 백금(Platinum)은 온스당 1,605.8달러로 0.12% 하락했으나, 국내 백금시세는 3.75g 기준 32만5천 원으로 1.54%(+5,000원) 상승했다. 은(Silver)은 온스당 48.76달러로 0.94% 상승하며 강세를 보였으나, 국내 은시세는 3.75g 기준 1만1,080원(-0.36%)으로 소폭 하락했다. 금은 내구성과 유연성을 동시에 지닌 귀금속으로, 부식되지 않고 형태 변형이 쉬워 예술품·장신구·산업재 등 다양한 용도로 활용된다. 이러한 물리적 특성은 시간이 흘러도 가치가 사라지지 않는 ‘영구적 자산’으로서의 위상을 강화해왔다. 특히 인플레이션이 심화되거나 통화 가치가 하락할 때 금은 구매력을 보존할 수 있는 대표적인 자산으로 평가받는다. 현재 시장에서는 트럼프 대통령의 무역정책과 미국 금리 인하 전망이 금 시장의 주요 변수로 꼽히고 있다. 전문가들은 “물가 둔화와 금리 인하 기대가 동시에 작용하면서 금이 다시 안전자산으로 부각되고 있다”며 “단기적으로 4,150달러선을 안정적으로 돌파할 경우 추가 상승 여력도 있다”고 내다봤다. 한편, 국제 팔라듐 시세는 2.46% 급등한 온스당 1,428.67달러로, 귀금속 중 가장 강한 상승세를 보였다. [※ 본 기사에서 제공하는 정보는 일반적인 금 및 귀금속 관련 시세 이해를 돕기 위한 것이며, 투자 권유나 재정적 조언이 아닙니다. 시세는 국제 금융시장과 환율 변동에 따라 실시간으로 달라질 수 있습니다. 투자 결정 전 반드시 전문가의 조언을 받으시기 바랍니다. 본지는 해당 정보에 대한 법적·재정적 책임을 지지 않습니다.] ★ 네티즌 어워즈 투표하러 가기 ▶ ★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶ ★ CBC뉴스 - gonewsi로 전 세계 타전 ▶ ▮ CBC뉴스ㅣCBCNEWS 한동준 기자 '네티즌 어워즈'는 매월1일부터 말일까지 진행됩니다. 여러분의 많은 참여 바랍니다.(투표는 60초이내 집계 반영)",
      "content_length": 1557
    },
    {
      "title": "K-컬처밸리 우선협상에 ‘라이브네이션 컨소시엄’ - 고양신문",
      "url": "https://www.mygoyang.com/news/articleView.html?idxno=86193",
      "source": "mygoyang",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 02:19:48 GMT",
      "fetched_at": "2025-10-26T08:25:52.650027+09:00",
      "content": "[고양신문] K컬처밸리 복합개발사업 우선협상대상자로 세계 최대 공연기획사 ‘라이브네이션 컨소시엄’이 선정됐다. 경기도는 지난 23일 고양시 빛마루방송지원센터에서 ‘K컬처밸리 민간공모 우선협상대상자 선정 발표 및 간담회’를 열고 이같이 밝혔다. 이날 김동연 도지사는 “작년 7월에 원형 유지, 신속하게 추진, 책임 있는 자본 확충 등 세 가지 원칙 아래 아레나의 조속한 재개를 약속했다”며 “내년 5월 공사 재개를 목표로 가장 훌륭한 기술, 계절과 날씨에 상관없이 연중 열 수 있는 무대, 최대 2만에서 5만까지 수용할 수 있는 아레나 조성에 심혈을 기울이겠다. 차질 없이 진행하도록 하겠다”고 강조했다. 앞서 경기도와 경기주택도시공사는 올해 4월 K-컬처밸리 민간공모를 추진했으며, 총 4개 기업이 참가의향서를 제출한 바 있다. 그 결과 세계 최대 공연기획·운영 기업인 라이브네이션 컨소시엄이 최종 제안서를 제출했고 외부 전문가로 구성된 평가위원회의 심사를 거쳐 우선협상대상자로 선정됐다. 라이브네이션은 공연업계의 빌보드 차트라 불리는 ‘폴스타’에서 2024년 세계 티켓 판매 1위 기업으로 선정된 바 있다. 특히 라이브네이션 코리아는 고양종합운동장을 포함한 국내 여러 공연장에서 세계적인 아티스트들의 대형 공연을 성공적으로 개최하며 국내 인지도를 높였다. 우선협상대상자로 선정된 라이브네이션 컨소시엄과 경기도는 향후 구체적 사업범위, 사업기한, 지체상금 부과 기준, 사업 과정의 책임과 의무 등이 담길 기본협약을 체결하기 위한 협상을 시작하게 된다. 경기도는 이번 우선협상대상자 선정을 계기로 그동안 답보상태에 있던 K-컬처밸리 사업을 본격적으로 재가동할 계획이다. 10월 말부터 라이브네이션 컨소시엄과 본격 협상에 돌입해 내년 2월 협약 체결을 목표로 하고 있다. 이후 세부 설계와 인허가 절차를 거쳐 내년 5월 아레나 공사를 재개할 예정이다. 이날 행사에는 김성회 국회의원, 이기헌 국회의원, 이동환 고양시장, 김용진 GH사장, 라이브네이션 임원진, 문화·공연관계자 등 50여 명이 함께했다. K-컬처밸리는 고양시 일산동구 장항동 부지 30만여㎡에 아레나와 스튜디오, 테마파크, 상업·숙박·관광시설을 조성하는 사업이다. 이 중 T2 부지는 K-팝 전문 공연장인 아레나를 포함한 15만8000㎡ 규모이다. 실내외 4만2000석 규모의 아레나는 2021년 착공했지만 코로나19 사태와 건설경기 악화 등으로 2023년 4월 공정률 17% 상태에서 공사가 중단된 상태다.",
      "content_length": 1214
    },
    {
      "title": "롯데·HD현대, 대산서 12조 '석화 빅딜' - 서울경제",
      "url": "https://www.sedaily.com/NewsView/2GZAXZM2KD",
      "source": "sedaily",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 08:29:25 GMT",
      "fetched_at": "2025-10-26T08:25:59.456919+09:00",
      "content": "※ 여러명에게 보낼 경우 콤마(,)로 구분하세요. ◆ 자율 구조조정 1호 탄생 HD현대로 양사 보유 NCC 통합 이르면 내주 중 합의안 정부 제출 여수·울산 사업재편도 압박 커져 viewer ※ 본 사이트에 게재되는 정보는 오류 및 지연이 있을 수 있으며, 그 이용에 따르는 책임은 이용자 본인에게 있습니다. 회원님은 부터 “ asdf ” 를 구독하고 계십니다. 아래 ‘구독취소’ 버튼을 클릭해서 구독을 ‘취소’하실 수 있습니다. 해당 구독 취소의 효과는 “ ”에 한정되며, 서울경제 뉴스레터 수신에 대한 설정값이나 다른 뉴스레터 수신여부에는 영향을 끼치지 않습니다. ‘구독’을 선택해 주셔서 감사합니다. ' '의 기사가 출고되면, 회원님의 이메일( )로 알려드리겠습니다. 여러 연재를 동시에 '구독'하실 수도 있으니, 편리하게 사용해주시기 바랍니다. 하단의 구독하기 버튼을 누르면 뉴스레터 수신에 동의하는 것으로간주됩니다. 서울경제를 팔로우하세요! 서울경제신문 텔레그램 뉴스채널",
      "content_length": 492
    },
    {
      "title": "추석 이후 매출 반 토막… “손님이 끊겼다” 절규하는 자영업 - 매일경제",
      "url": "https://www.mk.co.kr/news/business/11450992",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 01:26:10 GMT",
      "fetched_at": "2025-10-26T08:26:05.787378+09:00",
      "content": "댓글 49 댓글 새로고침 나의 댓글 TOP 댓글 49 추천 기사 “이번 주 무슨 일 있나요? 손님이 뚝 끊겼어요.” 25일 서울 망원동에서 카페를 운영하는 40대 자영업자 김모 씨는 쓴웃음을 지었다. “추석 지나고 떨어지기 시작하더니 이번 주 매출은 반의 반토막입니다. 진짜 ‘굶어죽겠다’는 말이 뭔지 이제 실감합니다.” 손님이 끊기고 매출이 반 토막 난 자영업자들의 한숨이 전국 곳곳에서 터져 나오고 있다. 인건비 인상, 임대료 상승, 배달 플랫폼 수수료 부담이 겹치며 적자를 견디는 날이 일상이 됐다. 소비가 얼어붙고 매출이 회복되지 않으면서, 체감상 ‘경기 한파는 혹한 수준’이라는 게 현장의 목소리다. 소비쿠폰 등 일시적 부양책의 효과가 사라지자 내수 진작의 불씨가 꺼지고 있다는 우려가 나온다. 서울 영등포구에서 분식집을 운영하는 최모(52)씨는 “월요일부터 죽쑤고 있다”며 “손님 올까 앉아있는데 개미 한 마리도 안 온다. 두통을 달고 산다”고 했다. 한국은행이 발표한 ‘소비자동향조사’에 따르면 9월 소비자심리지수(CCSI)는 110.1로 전월 대비 1.3포인트 하락했다. 올해 4월부터 꾸준히 오르던 소비심리가 9월을 기점으로 하락세로 전환됐다. 한 자영업자는 “물가가 너무 올라서 사람들이 ‘밖에서 먹는 걸 줄이자’고 하더라”며 “체감상 코로나 때보다 더 손님이 없다”고 했다. 한국경영자총협회에 따르면 지난해 폐업한 사업자 수는 100만 명을 넘어 23년 만에 최대치를 기록했다. 소매업 폐업률은 16.7%, 음식점은 15.8%에 달한다. 부산에서 주점을 운영하는 박모(45)씨는 “금요일부터 시동 걸고 금토일 달려야 하는데, 요즘은 오히려 평일보다 더 조용하다. 손님이 없으니 직원들 월급 줄 생각에 잠을 못잔다”고 했다. 경기 침체는 특히 대출이 많은 영세 자영업자에게 직격탄이 되고 있다. 한국은행이 국회 행정안전위원회 양부남 의원(더불어민주당)·기획재정위원회 박성훈 의원(국민의힘)에게 제출한 ‘자영업자 대출 현황’ 자료에 따르면 올해 2분기(기말 기준) 자영업자의 전체 금융기관 대출 잔액은 1069조6000억원으로 추산됐다. 이는 한은이 자체 가계부채 데이터베이스(약 100만 대출자 패널 데이터)를 활용해 개인사업자대출 보유자를 자영업자로 간주하고, 이들의 개인사업자대출과 가계대출을 더해 분석한 결과다. 자영업자 대출은 불과 3개월 사이 2조원 더 불어나며 2012년 관련 통계 집계 이래 최대를 기록했다. 고금리·고물가에 이어 소비 위축까지 겹치면서,매출은 줄고 이자 부담은 커져 버틸 힘이 고갈된 자영업자들이 속출하고 있다. 소득이 적은 영세 자영업자의 경우 대출과 연체가 계속 늘어나는 추세다. 저소득(하위 30%) 자영업자의 2분기 현재 대출 잔액은 141조3000억원으로 1분기(137조5000억원)보다 3조8000억원 늘어나며 통계 집계 이래 역대 최대를 기록했다. 한은도 지난달 금융안정상황 보고서에서 “최근 자영업 취약차주가 계속 늘어나는 가운데, 취약차주의 연체 진입률·지속률도 모두 오르는 등 취약차주의 부실이 자영업자를 중심으로 확대·장기화할 위험이 커지고 있다”고 경고했다. 자영업자 매출 급감 현상이 심화되는 배경은? 고금리·고물가가 자영업자 경영에 미치는 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 49 댓글 새로고침 나의 댓글 0305**** 21시간 전 소비쿠폰 10만원 20만원 주고 내수를 살리겠다는 어처구니없는 이재명 정부... 대기업 노조만 서민이고 자영업자는 사회단체가 없으니 관심밖에 존재들이다.. 자영업자 사회단체가 생기면 정부에서 무슨수를 쓰더라도 내수경기 살려줄거다.. 이 말은 굉장히 치사한 정부라는 생각이 든다 62 7 chun**** 20시간 전 반 기업정서가 사회에 만연하니, 기업들은 해외이전하고, 근로자들은 자영업 밖에 할게 더 있나? 앞으론 더 심화될 듯. 54 2 jsya**** 20시간 전 이재명일당, 내 쫏아야 산다. 다 굶어 죽는다. 53 11 kghp**** 20시간 전 더풀어복덕당은 잘먹고 잘산다 이유는 대장동이 있기 때문이 아닐까 43 8 than**** 21시간 전 일본은 창업하려면 충분히 준비할 시간을 주고 정말 자신있고 자금도 잘 준비가 된 경우만 창업을 하게 해준다. 개인사업 후 잘 안되는 것을 국가에서 책임 지라는 것 부터가... 참.. 개인의 번영을 국가가 도움정도 줄 수는 있겠지만 돈많이 벌게 해줘야하는 것은 시장의 원리아닌가 싶다. 창업이 아닌 청소나 용역으로 300정도 충분히 벌 수 있다. 39 2 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 21시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 2314
    },
    {
      "title": "[특징주] 테슬라 상승에 이차전지주 급등… 포스코퓨처엠 17% 상승 - 머니S - 머니S",
      "url": "https://www.moneys.co.kr/article/2025102414200056260",
      "source": "moneys",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 06:05:18 GMT",
      "fetched_at": "2025-10-26T08:26:14.568019+09:00",
      "content": "이동영 기자 3,564 2025.10.24 | 15:05:18 공유하기 카카오 카카오 나에게 페이스북 트위터 네이버 텔레그램 링크 복사 <저작권자 ⓒ ‘성공을 꿈꾸는 사람들의 경제 뉴스’ 머니S, 무단전재 및 재배포 금지> <보도자료 및 기사 제보 ( moneys@mt.co.kr )> 머니S리포트 유럽의 작은 호랑이 아일랜드 [창간기획] 아일랜드는 섬이 아니었다 [데스크칼럼] 은마아파트 공공분양 성공 사례 돼야 한다 \"내 땅에서 내 돈으로 사업하겠다는데, 정부가 공공임대를 강제하는 건 공산주의 아닌가. 돈은 없고 강남 아파트에는 살고 싶고, 공공임대 입주자의 무임승차에 화가 난다.\"요즘 유행하는 SNS 스레드에 이런 글이 게시됐다. 해당 글의 작성자가 정비사업(재개발·재건축) 조합에 관계된 사람이라면, 공공기여 제도를 모르지는 않았을 것이라고 생각한다. 공공기여는 중앙·지방정부가 용적률(대지면적 대비 건축물 연면적 비율) 완화 등 행정 지원을 제공한 대가로 도로·공원·학교 등 기반시설과 공공임대·분양 아파트의 조성을 요구하는 방식이 가장 일반적이다.공공임대 등 건설은 무주택자의 주거 안정을 도모하기 위해 필요하지만 공공기여 비율이 커질수록 조합원 이익은 줄어들게 돼 번번이 대립하는 문제다. 반대로 정비사업에서 용적률은 \"돈\"이다. 아파트 층수를 높이면 조합이 얻을 수 있는 일반분양 수익은 수백에서 수천억원 증가한다.대한민국 사교육 1번가이자 정비사업 최대 규모로 손꼽히는 서울 강남구 대치동 은마 [오늘 날씨] 전국에 바람 '쌩쌩'… 북서풍 타고 미세먼지 유입 \"깜짝 실적 온다\" 하이닉스·애플 등 국내외 기업 잇따라 실적 발표 제1195회 로또 1등 10명 '29.4억원'씩 받는다… 1등 명당 어디? 제1195회 로또 1등 당첨금 '29.4억'… 1등 배출점 8곳이 '자동' 제1195회 로또 1등 10명… 당첨금 1인당 '29억3918만원' \"형부 한잔해\" 남편에 단둘이 술 먹자는 여동생… 선 넘었다 인천 서구 목재 공장서 화재… 서구청 \"주민 외출 자제\" 다카이치 총리, 아세안 회의 위해 말레이 행… 외교 무대 첫 데뷔 트럼프 \"북한, 핵무기 많다… 일종의 핵 보유국이라 생각\" 여야, '독도의 날' 맞아 \"日 역사 왜곡 용납 안돼… 단호히 대응\" 금감원, 롯데카드 수시검사 또 연장…해킹 사태 여진 지속 신한은행, 한국동서발전과 퇴직연금 담보설정 서비스 업무협약 [단독] 대형은행 감정평가보수 법인의 '1.5배'… 금융위, 갈등 조정 나선다 카카오뱅크로 '미니게임'하면 농심몰 60% 쿠폰 받는다 KB 서혜자·우리 이석태, 저축은행 수장 '연임이냐 교체냐' 기로 낙동강 오염 '윗선 책임' 겨눈다… 장형진 영풍 고문 수사 착수 주유소 기름값 동반 하락…국제 유가, 러시아 제재 여파로 상승 허성무 의원 \"기회발전특구, '먹튀 발전 특구'되서는 안돼\" 삼성 이건희 5주기… 이재용 회장, 선영 찾아 '조용한 추모' [인사] HD현대그룹 [여행픽] 붉게 물드는 하루의 끝… 서울 노을 맛집 중소벤처기업정책학회, 학술대회서 통상환경·대응전략 논의 [헬스S] '수다쟁이' 우리 아이, 밖에서 입 다문다면 '가성비'가 살렸다… 이마트, 트레이더스 앞세워 부진 돌파 카카오뱅크로 '미니게임'하면 농심몰 60% 쿠폰 받는다 '갭투자 논란' 이상경 국토차관 사의 표명… 대통령실 \"수용 방침\" '천안 휴먼빌 퍼스트시티' 분양… 28일 1순위 청약 상계5구역 간 오세훈 시장 \"정비사업 속도 높이겠다\" [단독] 대형은행 감정평가보수 법인의 '1.5배'… 금융위, 갈등 조정 나선다 \"정비사업 방해 요소\"… 오세훈, 10·15 부동산대책 정면 비판 \"깜짝 실적 온다\" 하이닉스·애플 등 국내외 기업 잇따라 실적 발표 '미중 갈등 수혜' 희토류 ETF, 어떻게 투자해야 할까 [뉴욕증시] 미 CPI 예상치 하회에 금리 인하 기대감… 다우 1%대 급등 [체크!공시] SK증권 \"NBH캐피탈 매각, 구체적 결정 내용 없다\" HD현대, 정기 임원인사… 류홍렬 부사장 등 7명 승진 김동연 \"고양서 감사장… 'K-컬처밸리' 성공 위해 열심히 달릴 것\" 수원문화재단, 모피어스 스튜디오와 AI 기술 협업 MOU 체결 이상일, 스페인 안달루시아주 관광부 장관과 만나 교류협력 의지 표명 교실에 숨어있던 '몰카범'… 50대 교사 휴대폰 열어본 경찰 '경악' 주광덕 남양주시장 \"상급병원 유치·도시재생 사업 확대\" 궁정동 안가에서 '탕!탕!탕'… 박정희 대통령 권총 피격 [오늘의역사] [여행픽] 붉게 물드는 하루의 끝… 서울 노을 맛집 [헬스S] '수다쟁이' 우리 아이, 밖에서 입 다문다면 '사위'라 부른 자의 가족 몰살… 비뚤어진 애정이 만든 계획범죄 [오늘의역사] [헬스S] 알레르기 고통받는 당신… 근본적 해법은 [부고] 진삼열씨(현대위아 커뮤니케이션팀 책임매니저) 모친상 [인사] HD현대그룹 미래에셋그룹, 조직개편 단행… 글로벌·AI 중심 체질 전환 시동 김민철 스위트케이 대표 \"현장데이터 경쟁력으로 제2 팔란티어로 도약\" 박성철 DN솔루션즈 상무 \"항공·방산 앞세워 공작기계 세계 1위 자신\" 르세라핌 '스파게티', 55개 국가 아이튠즈 '톱 송' 1위 로이킴, 신곡 '달리 표현할 수 없어요' 깜짝 라이브 공개 김구라, '금 투자' 대박에 국정감사 소환… 1억→ 3.4억 됐다 보이넥스트도어, 미니 5집도 100만장 달성… 3연속 밀리언셀러 베이비몬스터, 아시아 팬 콘서트 확대­… 4회 추가 궁정동 안가에 울린 총성… 박정희 대통령 '권총 피격' [오늘의역사] 1979년 10월26일 저녁 서울 중구 궁정동 중앙정보부(현 국정원) 안전가옥(안가)에서 진행된 만찬 자리에서 박정희 대통령이 김재규 중앙정보부장에게 피살됐다. 이는 대한민국 헌정사상 대통령이 최측근에게 피살 당한 유일한 사건으로 기록됐다.━충격의 그날, 막 내린 유신체제━사건은 이날 저녁 7시40분경 발생했다. 당시 박 대통령은 김 중앙정보부장, 차지철 경호실장 등 일부 수행원들과 만찬을 진행 중이었다. 그러던 중 김 중앙정보부장이 권총을 꺼내 차 경호실장과 박 대통령을 차례로 격발했고 그로 인해 대통령과 경호실장은 그 자리에서 사망했다. 현장에서 체포된 김 중앙정보부장은 \"자유민주주의 회복\"을 명분으로 내세웠다. 하지만 배경에는 유신체제에 대한 불만과 권력 내부 갈등이 있었던 것으로 알려졌다. 이후 김 중앙정보부장은 1980년 5월24일 \"내란목적살인 및 내란미수죄\"로 교수형이 집행돼 생을 마감했다.━또 다른 군부독재의 시작━ 박 대통령 서거 후 최규하 국무총리가 대 [IN서치] 광장시장, 빈대떡만?… 패션 랜드마크로 급부상 빈대떡과 청과물, 구제 옷 등을 판매하던 광장시장 골목에 20대들이 모이기 시작했다. 어르신들이 주로 찾던 광장시장은 최근 외국 관광객, 20대 소비자들로 인산인해다. 먹거리뿐만 아니라 이불, 구제 옷을 판매하는 골목 사이에 \"힙\"한 분위기를 내는 가게들이 등장하면서 젊은층 소비자들에게 광장시장은 새로운 놀이터로 떠오르고 있다.━마뗑킴부터 코닥까지… 패션 브랜드 모여든 광장시장━ 20대 대학생 A씨는 광장시장 방문 이유에 대해 \"시장 안에 브랜드샵이 있다는 게 신기했고 다른 샵에 비해 좀 더 유니크한 매력이 있는 것 같다\"고 말했다. A씨는 \"SNS에서 보고 왔는데 생각보다 매장도 깔끔하고 사진 찍기에도 좋아서 다음에 또 와야겠다는 생각이 들었다\"고 설명했다.어머니와 함께 마뗑킴 광장시장점을 방문한 20대 여성 B씨는 \"엄마랑 시장 나들이도 할 겸 왔는데 생각보다 재밌다\"며 \"엄마랑 빈대떡 먹고 구제 옷도 보고 최근 유행하는 브랜드도 볼 수 있다는 게 광장시장 매력인 것 더보기 [솜플] 서울 도심이 미술관으로… '서울도시건축비엔날레 2025' \"서울도시건축비엔날레 2025\"가 다음달 18일까지 열린송현 녹지광장과 서울도시건축전시관 일대에서 열린다. \"서울도시건축비엔날레\"라는 타이틀 때문에 소수의 건축학도나 전문가들의 잔치쯤으로 생각할 수 있지만 현장은 전혀 달랐다.가을 정취가 완연한 최근 열린송현 녹지광장은 시민들로 북적이고 있다. 파란 가을 하늘 아래 너른 광장은 국적을 불문한 관람객으로 북적였고, 곳곳에서 터져 나오는 카메라 셔터 소리는 전시를 향한 뜨거운 관심을 증명하고 있다.━\"이런 공간이 있었다니\"… 시민이 마주한 도시의 실험실━ 2017년 첫 회를 시작으로 올해 다섯번째를 맞은 서울도시건축비엔날레는 2년마다 열리는 대규모 국제 건축·도시 문화 축제다. 전 세계 건축가·도시학자·예술가들이 모여 현대 도시가 직면한 다양한 문제를 논의하고 시민들과 함께 해답을 찾아가는 것을 목표로 한다.열린송현 녹지광장에 들어서자마자 거대한 띠 형태의 구조물 \"휴머나이즈 월\"과 거대한 스케일을 자랑하는 24개의 벽 구조",
      "content_length": 4230
    },
    {
      "title": "블랙핑크 로제·리사도 열광했는데 …‘2억 인형’ 라부부, 리셀가 뚝 떨어진 이유 [트랜드] - segye.com",
      "url": "https://www.segye.com/newsView/20251023516985",
      "source": "segye",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 00:00:00 GMT",
      "fetched_at": "2025-10-26T08:26:21.457163+09:00",
      "content": "입력 : 2025-10-25 09:00:00 수정 : 2025-10-24 17:59:12 박윤희 기자 pyh@segye.com 인쇄 메일 url 공유 - + 블랙핑크의 리사와 로제, 미국 팝스타 리애나 등 수많은 셀럽들의 소셜미디어서비스(SNS)에 등장하며 선풍적 인기를 끌던 중국 팝마트 캐릭터 라부부(Labubu) 열풍이 사그라들고 있다. 희소성을 노린 투기 수요가 줄면서 리셀가가 급격히 하락했다. 검색량도 줄면서 한때 품귀 현상이 벌어졌던 라부부 인기는 이미 정점을 지났다는 평가도 나온다. 23일 네이버 데이터랩에 따르면, 라부부 검색량은 지난 7월 최고 관심도를 의미하는 ‘100’을 달성한 이후 22일 기준 ‘0’까지 떨어졌다. 이 지표는 최근 1년간(2024년 10월22일~2025년 10월22일)의 검색 데이터를 기준으로 가장 검색량이 많았던 날을 100으로 놓고 나머지 값을 상대적으로 계산한 지표다. 라부부의 인기를 가늠할 수 있는 변화는 리셀 시장에서도 확인된다. ‘라부부 더 몬스터즈 하이라이트 시리즈 행복 키링’은 지난 22일 네이버의 한정판 거래 플랫폼 크림에서 정가(2만1000원)보다 낮은 2만원에 거래가 됐다. 특히 시리즈 중 가장 인기가 높았던 ‘시크릿 자아 키링’은 지난 6월 리셀 가격이 100만원까지 치솟았으나, 22일 기준 14만원 수준까지 떨어졌다. 라부부는 2015년 홍콩 출신 아트토이 작가 룽카싱이 ‘더 몬스터스(The Monsters)’ 시리즈의 일환으로 디자인한 캐릭터다. 2019년 중국 완구 브랜드 팝마트가 독점 라이선스를 획득한 후 상품화를 시작하면서 출시하는 상품마다 큰 인기를 끌었다. 한정판 라부부는 품귀 현상으로 판매가가 수억원까지 치솟았다. 실제로 라부부가 스포츠 브랜드 반스와 협업한 제품의 출시가는 599위안(약 11만원) 상당이었지만, 리셀 시장에서 1만4839위안(약 280만원)까지 가격이 치솟았다. 지난 6월엔 중국 베이징에서 열린 경매에서는 라부부 피규어가 2억원이 넘는 가격에 낙찰돼 화제가 됐다. 국내에서도 웃돈을 주고 중고로 구매하는 사람이 많을 정도로 인기가 많았다. 여기에 블랙핑크 로제와 리사, 가수 이영지 등 셀럽들이 사회관계망서비스(SNS)에 인형이나 키링 등을 인증하며 인기가 치솟았다. 하지만 최근 라부부 제품에 대한 리셀가 하락이 이어지면서, 라부부 열풍이 정점을 지나고 있다는 분석이 나온다. 이에 대해 호주 헤지펀드 아노트캐피털(Arnott Capital)은 라부부의 인기가 헬로키티와 비슷한 사이클을 보이고 있다고 평가했다. 1990년대 전 세계적 인기를 끌었던 헬로키티처럼, 라부부 역시 일시적인 광풍을 지나 점차 열기가 식는 흐름을 보이고 있다는 것이다. 중국 아트토이 리셀 플랫폼 ‘첸다오(Qiandao)’에선 ‘라부부 더 몬스터즈 하이라이트 시리즈 행운 키링’이 지난 6월 중고 시장에서 500위안(약 10만원)까지 올랐지만 최근 들어 108위안(약 2만1000원) 수준으로 하락하기도 했다. Copyright ⓒ 세계일보. 무단 전재 및 재배포 금지",
      "content_length": 1490
    },
    {
      "title": "[단독] LG유플러스, 7시간 만에 보안당국 재신고…최초 신고보다 ‘보강’ - KBS 뉴스",
      "url": "https://news.kbs.co.kr/news/pc/view/view.do?ncd=8390125",
      "source": "news",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 08:05:00 GMT",
      "fetched_at": "2025-10-26T08:26:27.296486+09:00",
      "content": "읽어주기 기능은 크롬기반의 브라우저에서만 사용하실 수 있습니다. 신지수 기자 js@kbs.co.kr 좋아요 2 응원해요 1 후속 원해요 1 실시간 뜨거운 관심을 받고 있는 뉴스 트럼프 “한미 협상 타결 매우 가까워…한국 준비되면 나도 준비” “미친X들 때려잡아야”…尹 체포 앞둔 경호처의 대화 이상경 사의표명 하루 만에 면직…부동산 민심 악화 의식 환절기 호흡기 질환 유행…백신 접종 서둘러야 6년째 말 잔치만…상속세 개편 이번엔 될까 소득·나이 상관없이 월15만 원…‘농어촌지킴이’될까 먹고 후회하고 또 먹고…초가공식품이 뭐길래 건강 위협하는 ‘근감소증’…골절·대사증후군 등 위험↑ 인공지능이 연관 기사를 추천합니다. LG유플러스, 당국에 ‘해킹 정황’ 신고…“국민적 오해 해소 목적” 국정원 “3달 전 ‘LG유플러스, KT’ 해킹 정황 인지…양사에 공유” 홍범식 LG유플러스 대표 “당국에 해킹 피해 신고하겠다” [단독] 국정원 “외부 협력채널 통해 ‘LG유플러스, KT’ 해킹 인지” 트럼프 “한미 협상 타결 매우 가까워…한국 준비되면 나도 준비” 이 대통령, 아세안 정상회의 참석 차 출국…스캠 대응 공조 논의 환절기 호흡기 질환 유행…백신 접종 서둘러야 건강 위협하는 ‘근감소증’…골절·대사증후군 등 위험↑ 각 플랫폼에서 최근 1시간 동안 많이 본 KBS 기사를 제공합니다. [단독] ‘에어컨 없는 캄보디아 부검실’ 500달러…부검 서류 파악에만 40일 먹고 후회하고 또 먹고…초가공식품이 뭐길래 ‘하나님이 알려준 비번’·‘박성웅 추궁’…임성근 구속 결정적 장면들 이상경 사의표명 하루 만에 면직…부동산 민심 악화 의식 태국 “캄보디아 사기조직 거물 시민권 박탈”…풍선효과에 칼 빼들었다 빛으로 수놓은 경주의 밤…APEC 분위기 고조 먹고 후회하고 또 먹고…초가공식품이 뭐길래 [건강하십니까] 한국 찾은 이태원 참사 외국인 유가족들…“아직도 믿기지 않아” 이상경 사의표명 하루 만에 면직…부동산 민심 악화 의식 트럼프 “한미협상 타결 매우 가까워…한국 준비되면 나도 준비돼” 정청래 “지선 억울한 컷오프 없게…후보 많으면 조나눠 경선” 경주 아연공장서 4명 사상…오류동 목재공장 화재 준비중입니다. [날씨] 수도권·충남 산발적 비…오후부터 찬바람에 기온 ‘뚝’ / KBS 2025.10.26. 트럼프 “한미 협상 타결 매우 가까워…난 준비됐다” / KBS 2025.10.26. 러 블라디보스토크 규모 5.2 지진…“영향 없어” / KBS 2025.10.26. 흑산도 앞바다서 어선 전복…8명 구조 / KBS 2025.10.26. 미·중, 말레이서 고위급 무역 협상…“매우 건설적” / KBS 2025.10.26. 트럼프 “한미 협상 타결 매우 가까워…한국 준비되면 나도 준비” / KBS 2025.10.26. 요약내용 LG유플러스가 서버 해킹 피해와 관련해 7시간 만에 보안당국에 재신고한 사실이 드러났습니다. KBS 취재에 따르면, LG유플러스는 23일 오후 5시 50분에 한국인터넷진흥원에 2차 침해 신고서를 제출했으며, 이 신고서에는 해킹 피해의 구체적인 내용이 추가되었습니다. 그러나 두 번째 신고서에도 유출된 내부 데이터에 대한 구체적인 내용은 여전히 포함되지 않았습니다. 요약 내용은 네이버 및 OpenAI 社의 AI 서비스를 통해 제공하고 있습니다. 기사의 내용을 올바르게 이해하기 위해서는 본문을 함께 읽어야 합니다. 동영상 퍼가기 KBS 뉴스 사이트 동영상을 퍼가면 KBS 뉴스의 서비스 이용정책에 동의하는 것으로 간주합니다.",
      "content_length": 1708
    },
    {
      "title": "\"지금이 돈 벌 기회\" 너도나도 뛰어들더니…'역대급 상황' - 한국경제",
      "url": "https://www.hankyung.com/article/202510240878i",
      "source": "hankyung",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 02:24:41 GMT",
      "fetched_at": "2025-10-26T08:26:33.820535+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT [포토] 코스피, '4000까지 58P 남았다' 코스피지수가 종가 기준 사상 최고치를 경신한 24일 오후 서울 회현동 우리은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피는 전 거래일 대비 96.03포인트(2.50%) 상승한 3941.59, 코스닥은 1... [포토] 코스피 4000 돌파 눈앞 코스피지수가 사상 처음 3940선을 돌파한 24일 오후 서울 영등포구 여의도 한국거래소 모니터에 SK하이닉스와 삼성전자 종가가 나타나고 있다. 이날 삼성전자와 SK하이닉스의 합산 시가총액은 1000조를 돌파했다.임형... 코스피 3940선 돌파...'4000피 눈앞' 코스피지수가 사상 처음 3940선을 돌파한 가운데 24일 서울 여의도 한국거래소에 현수막이 걸려있다.임형택 기자 taek2@hankyung.com ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 888
    },
    {
      "title": "서울 전세 품귀에 치솟는 전·월세가…임대차 시장 불안정 심화 전망 - 조선비즈 - Chosun Biz",
      "url": "https://biz.chosun.com/real_estate/real_estate_general/2025/10/25/JXHNZS4KWFHZZHXWJO2TKWEEOA/",
      "source": "biz",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:26:40.278664+09:00",
      "content": "서울 아파트 전세 매물 줄고 가격 상승 보증부 월세 증가, ‘전세의 월세화’로 월세가 상승 전문가들 “‘입주 가뭄’ 서울 아파트 전·월세 더 오를 것” “2년 전 서울 강서구 일대 전용 84㎡ 아파트 전셋값은 평균 5억원대 정도였는데, 지금은 매물이 줄었고 시세도 6억~7억원대까지 올랐어요. 대신 보증금 1억원당 월세를 40만원으로 전환하는 보증부월세(반전세) 거래가 많이 늘었어요.”(서울 강서구 A 부동산중개법인 대표.) “4년 전 월세로 임차 계약을 맺고 같은 조건으로 계약을 2년 연장해서 살고 있었는데 집주인으로부터 최근 월세를 올려서 새 계약서를 쓰자는 연락을 받았어요.”(서울 영등포구 주민 B씨) 서울 아파트 전세 시장 매물이 잠기고 향후에도 품귀 현상이 지속될 것으로 관측되면서 임차인들의 한숨이 깊어지고 있다. 25일 부동산 플랫폼 아실에 따르면 이달 23일 기준 서울 아파트 전세 매물은 2만4759건이다. 지난해 10월 23일 3만1397건의 전세 매물이 나왔던 것에 비하면 약 21.1% 급감했다. 서울 아파트 전셋값도 2년 연속 상승세다. 더불어민주당 이연희 의원이 국토교통부로부터 제출받은 ‘2022~2025년 실거래가 기준 아파트 평균 전세금액 현황’에 따르면 서울 아파트 평균 전세가는 2022년 5억3710만원에서 2023년 5억3580만원으로 내린 뒤 지난해 5억7480만원, 올해 5억9040만원으로 2년 연속 올라갔다. 부동산 전문가들은 정부의 고강도 대출 규제와 신규 주택 공급 부족이 맞물려 전세 매물 감소와 가격 상승으로 이어지고 있다고 평가했다. 정부는 6·27 대책을 통해 지난 6월 28일부터 청년층이 이용하는 버팀목 전세대출의 한도를 청년의 경우 2억원에서 1억5000만원으로, 신혼부부(수도권)는 3억원에서 2억5000만원으로 각각 줄였다. 수도권 전세대출 보증비율도 90%에서 80%로 낮췄다. 지난 10월 15일 발표한 주택시장 안정화 대책(10·15대책)에서는 그동안 총부채원리금상환비율(DSR) 산정에 제외됐던 1주택자의 전세대출 이자 상환액을 반영하도록 했다. 심형석 우대빵연구소 소장·美IAU 교수는 “최근 몇 년간 연립·다주택 등 비아파트를 중심으로 발생한 전세사기 여파로 전세 시장 수요가 아파트로 집중됐다”며 “2017~2018년 등록임대사업자 활성화 대책에 따라 8년간의 의무 임대기간이 만료되는 시기가 올해부터 내년에 몰리기 때문에 전세가격은 더 많이 오를 것”이라고 분석했다. 남혁우 우리은행 부동산연구원은 “전세 수요 유입을 제한하는 정책이 시행되면서 반전세 매물이 증가하고, 전세에서 월세로 옮겨가는 ‘전세의 월세화’ 현상이 가속화할 것”이라며 “서울의 경우 본격적인 입주 가뭄 시기에 접어들었고, 10·15대책으로 전세 보증금을 활용한 레버리지 투자(갭투자)도 불가능해졌기 때문에 앞으로 전세가 상승 압력은 더 커질 것”이라고 전망했다. 서울 아파트 전세 매물 부족 현상은 월세 가격 상승으로 이어지고 있다. 한국부동산원에 따르면 지난달 서울 아파트 평균 월세 가격(보증금 제외 표본 가구 기준)은 144만3000원으로 역대 최고치를 기록했다. 올해 1월(134만3000원)과 비교하면 7.4% 오른 것이다. 서울 아파트 월세지수도 역대 최고치다. KB부동산에 따르면 지난 9월 서울 아파트 월세지수는 129.7로, 관련 통계를 집계하기 시작한 2015년 12월 이래 최고 수준이다. 부동산업계 관계자는 “정부는 전세 대출 규제 강도를 높이는 등 전세 시장을 위축시켜 전세를 월세로 전환하도록 하고 있다”며 “향후 금리 인하로 전세 대출 금리가 내려가면 다시 월세로 몰렸던 수요가 전세 시장으로 이동할 수 있는데 특히 입주 물량이 적은 서울 아파트 전세 가격은 가파르게 상승할 것”이라고 내다봤다. 심형석 교수는 “서울 아파트 전세 시장은 매물이 얼마 없기도 하고, 향후 계약갱신청구권이 최대 9년까지 연장될 수 있다는 생각에 집주인들이 전세 가격을 대폭 올릴 것”이라며 “결국 전·월세 임차인의 주거 부담 증가로 이어질 것”이라고 말했다.",
      "content_length": 1971
    },
    {
      "title": "해커스, 공인중개사 시험 직후 가답안+합격 예측 제공 - 전자신문",
      "url": "https://www.etnews.com/20251024000136",
      "source": "etnews",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 00:00:00 GMT",
      "fetched_at": "2025-10-26T08:26:46.871731+09:00",
      "content": "페이스북 X(트위터) 메일 URL 복사 작게 보통 크게 오늘 10월 25일(토), 2025년 제 36회 공인중개사 시험이 전국에서 치러진다. 이에 해커스 공인중개사는 수험생들의 빠른 채점과 합격예측을 위해 당일 시험 종료 직후 실시간 가답안 확인 및 합격예측 서비스를 제공한다고 밝혔다. 해당 서비스는 PC와 모바일을 통해 간편하게 이용 가능하며, 자동 채점 서비스를 통해 점수 확인과 합격예측이 가능하다. 또한, 오후 6시부터는 해커스 공인중개사의 스타 교수진이 참여하는 '합격예측 라이브 토크쇼'가 진행될 예정이다. 이번 토크쇼에서는 시험 전반의 난이도 분석과 주요 문항에 대한 해설이 제공될 예정이다. 수험생들을 위한 다양한 혜택도 마련되어 있다. 자동채점 서비스를 이용하는 수험생 전원에게 △부동산 아카데미 R SA 641 10기 30% 할인쿠폰을 제공하며, 추첨을 통해 △신세계백화점 상품권 3만 원권(1명) △올리브영 상품권 1만 원권(3명) △롯데시네마 2인 이용권(2명)을 제공한다. 또한, 시험 당일인 10/25(토) 신규 가입자에게 선착순 2000명을 대상으로 △배달의 민족 상품권 5천 원권을 제공하며, 설문조사에 참여한 수험생 전원에게 △바나나우유가 제공된다. 마지막으로 당일 교수 추천 이벤트 참여자 전원에게는 △배달의 민족 상품권 1만 원권과 △크리스피크림 도넛이 제공된다. 해커스 공인중개사 관계자는 “지난 1년간 공부한 수험생들에게 감사의 뜻을 전하며, 다양한 추첨 경품을 준비했으니 많은 참여를 통해 모든 혜택을 누리길 바란다”고 전했다. [전기차 화재 해법을 찾는다] 〈4·끝〉전기차 충전통신 솔루션 리더 '글로쿼드텍'…60여개국서 운용·실증 [글로쿼드텍] 뉴스룸 바로가기> 자세한 내용은 해커스 공인중개사 홈페이지 및 네이버 카페 '공도사'에서 확인할 수 있다. 임민지 기자 minzi56@etnews.com [글로쿼드텍] 뉴스룸 바로가기>",
      "content_length": 937
    },
    {
      "title": "中위성들 잡아내는 우주맵, 韓기업이 개발…미국도 탐낸다 [테크챗] - 동아일보",
      "url": "https://www.donga.com/news/It/article/all/20251024/132627888/1",
      "source": "donga",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 01:00:00 GMT",
      "fetched_at": "2025-10-26T08:26:54.107040+09:00",
      "content": "산업1부 세상을 바꾸는 과학 기술을 취재합니다. 남녀노소 누구나 쉽고 재미있게 과학 기술을 이해할 수 있는 기사를 쓰겠습니다. 中위성들 잡아내는 우주맵, 韓기업이 개발…미국도 탐낸다 SK·삼성-오픈AI가 건설하는 ‘플로팅 데이터센터 ’는 무엇? 바닷속부터 우주까지 ‘저세상’ 데이터센터 시도하는 빅테크들 수학공부 도와주는 로봇 개가 우리 집에…로봇이 발을 밟으면 보험은? 구독 180 구독 22 구독 16 댓글을 입력해 주세요 참 자랑스러운 일입니다.세계에서 제일 머리가 좋운 민족 = 한민족. ★★미국이 요구하면 3500억불을 요구하라. 애써 개발하면 뭥바냐?? 국가에서 채택돼어 써줘야 하는데 실적이 없다는둥 온갖 트집잡아 불발됄텐데~ 장갑차도 뚫을수있다는 획기적인 신형소총탄을 개발한 두레텍은 오랫동안 군에 납품한 풍산과 방사청놈들의 조직적 방핸보 납품을 못햇다는 언타까운 사건이 일어낫다~~방산 카르텔을 반드시 깨야 헌다 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 애써 개발하면 뭥바냐?? 국가에서 채택돼어 써줘야 하는데 실적이 없다는둥 온갖 트집잡아 불발됄텐데~ 장갑차도 뚫을수있다는 획기적인 신형소총탄을 개발한 두레텍은 오랫동안 군에 납품한 풍산과 방사청놈들의 조직적 방핸보 납품을 못햇다는 언타까운 사건이 일어낫다~~방산 카르텔을 반드시 깨야 헌다 ★★미국이 요구하면 3500억불을 요구하라. 참 자랑스러운 일입니다.세계에서 제일 머리가 좋운 민족 = 한민족. 삭제된 댓글입니다.",
      "content_length": 801
    },
    {
      "title": "감옥 간 ‘코인 황제’ 전격 사면…트럼프 “바이든이 죄 없는 사람 기소” - 매일경제",
      "url": "https://www.mk.co.kr/news/stock/11449986",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Thu, 23 Oct 2025 23:59:24 GMT",
      "fetched_at": "2025-10-26T08:27:00.537972+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 도널드 트럼프 미국 대통령이 자금 세탁 방지법 위반 혐의로 유죄 판결을 받고 복역 중이던 세계 최대 암호화폐 거래소 바이낸스의 창업자 창펑 자오(CZ)를 전격 사면했다. 이번 사면을 두고 백악관은 “바이든 행정부의 암호화폐 전쟁을 끝내는 조치”라고 밝혔으나, 민주당은 “노골적인 부패 행위”라며 정면으로 충돌했다. 백악관은 23일(현지시간) 성명을 통해 트럼프 대통령이 헌법적 권한을 행사해 창펑 자오에 대한 사면을 단행했다고 발표했다. 캐롤라인 레빗 백악관 대변인은 “자오는 바이든 행정부의 암호화폐 전쟁 속에서 기소된 인물”이라며 “바이든 행정부는 사기 혐의나 특정 피해자가 없음에도 암호화폐 산업을 처벌하려는 욕심에 그를 추적했다”고 비판했다. 레빗 대변인은 또한 “바이든 행정부가 자오에게 3년형을 구형한 것은 이례적”이라며 “담당 판사조차 ‘30년 경력 동안 이런 경우는 들어본 적 없다’고 말할 정도였다”고 지적했다. 이어 “이러한 조치는 기술 및 혁신 분야의 글로벌 리더로서 미국의 명성을 심각하게 훼손했다”며 “바이든 행정부의 암호화폐 전쟁은 끝났다”고 선언했다. 하지만 이번 사면은 거센 정치적 후폭풍을 예고하고 있다. 불과 2개월 전 월스트리트저널(WSJ)은 2024년 대선 이후 약 45억달러(약 6조원)의 수익을 올린 트럼프 가문의 암호화폐 벤처가 “바이낸스가 조용히 관리하는 거래 플랫폼과의 파트너십”을 통해 도움을 받았다고 보도한 바 있다. 대표적인 ‘반(反) 암호화폐’ 인사인 엘리자베스 워런(민주·매사추세츠) 상원의원은 즉각 “부패의 전형”이라고 맹비난했다. 워런 의원은 “창펑자오는 먼저 자금세탁 혐의에 대해 유죄를 인정한 뒤, 도널드 트럼프의 암호화폐 벤처 중 하나를 지원하고 사면을 위해 로비했다”며 “오늘 트럼프는 그 대가를 치른 것”이라고 주장했다. 그는 “의회가 이 같은 부패를 막지 못한다면 무법천지를 방관하는 것”이라고 경고했다. 트럼프 대통령은 이날 기자들의 질문에 “모른다. 많은 사람이 그를 추천했다”며 “많은 사람이 그가 어떤 것에도 유죄가 아니라고 말한다”고 답했다. 이번 사면은 트럼프 대통령이 사기 및 신원 도용 혐의로 유죄를 인정한 조지 산토스 전 하원의원의 징역 87개월 형량을 감면해준 지 일주일도 채 되지 않아 이뤄졌다. 사면 소식이 전해지자 창펑 자오는 자신의 X(옛 트위터) 계정에 “오늘의 사면과 공정, 혁신, 정의에 대한 미국의 약속을 지켜준 트럼프 대통령께 깊이 감사드린다”며 “미국을 암호화폐의 수도로 만들고 웹3를 전 세계로 발전시키기 위해 우리가 할 수 있는 모든 것을 할 것”이라고 썼다. 바이낸스 측도 성명을 내고 “CZ의 사면은 놀라운 소식”이라며 “미국을 암호화폐 수도로 만들려는 트럼프 대통령의 리더십과 헌신에 감사드린다”고 밝혔다. 가상자산 시장은 즉각 환호했다. 사면 소식이 전해진 직후 바이낸스의 자체 코인인 BNB는 16% 이상 폭등하며 1350달러 선을 돌파했다. 업계에서는 이번 사면을 ‘친(親) 암호화폐’ 정책의 강력한 신호탄으로 해석하며, 바이든 행정부 시절 강화됐던 규제 불확실성이 해소될 것이라는 기대감을 내비치고 있다. 한편, 창펑 자오는 지난해 11월, 바이낸스가 효과적인 자금세탁방지(AML) 프로그램을 구현하지 않고 미국의 경제 제재를 고의로 위반한 혐의 등을 인정하며 법무부와 43억달러(약 5조7000억원) 규모의 합의에 동의했다. 그는 CEO직에서 물러났으며, 지난 4월 시애틀 연방법원에서 징역 4개월을 선고받고 복역 중이었다. 트럼프 대통령의 창펑 자오 사면 결정이 미국 정치권에 미칠 영향은? 바이든 행정부의 암호화폐 규제 강화 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 07:59 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1972
    },
    {
      "title": "갤럭시S26 울트라, 카메라·무선충전 달라진다\" - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251024211431",
      "source": "zdnet",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 23:35:50 GMT",
      "fetched_at": "2025-10-26T08:27:08.813003+09:00",
      "content": "美 액세서리 브랜드 씬본, 갤S26 울트라 케이스 공개 홈&모바일 입력 :2025/10/25 08:35 수정: 2025/10/25 11:53 삼성전자가 내년 초 출시할 예정인 갤럭시S26 울트라의 케이스 사진이 유출됐다고 IT매체 폰아레나가 24일(현지시간) 보도했다. 이번에 공개된 사진은 미국 스마트폰 케이스·액세서리 브랜드인 ‘씬본(Thinborne)’이 자사 웹 사이트를 통해 공개한 갤럭시S26 울트라 전용 케이스다. 이를 통해 후면 카메라 디자인 변화와 Qi2 무선 충전 지원 여부 등을 엿볼 수 있다. 사진을 보면 후면에 세로 배열의 트리플 카메라가 커다란 알약 모양의 아일랜드 안에 자리 잡은 것이 특징이다. 이는 작지만 눈에 띄는 디자인 변화다. 기기 본체는 이전보다 조금 더 얇아질 가능성이 있다. 하지만 대형 카메라 렌즈는 공간이 필요하기 때문에 극적으로 슬림해지지는 앓을 것으로 보인다. 돌출된 카메라 모듈과 카메라 아일랜드 디자인으로 인해 전작보다 크게 얇다고 느껴지지는 않을 것이라고 폰아레나는 전했다. 또 다른 특징은 Qi2·맥세이프 방식의 무선 충전 기능이다. 케이스 사진에는 기기 중앙에 정렬된 자석 링이 있어 충전 방향, 속도 및 액세서리 호환성을 향상시킬 것으로 기대된다. 이전 갤S25 울트라의 경우 Qi2 지원이라고 알려졌으나, 내장 자석이 빠져 있어 완전한 호환은 불가능했다. 삼성이 이를 어떻게 해결할 지는 아직 공개하지 않았고, 일부 소문에는 새로 디자인된 S펜과 관련이 있을 가능성도 제기되고 있다. 때문에 Qi2 충전이 완전히 지원될지 여부는 아직 불확실하다. 그 동안 나온 소문에 따르면, 갤S26 울트라는 더 밝고 에너지 효율적인 디스플레이를 탑재하고 배터리 수명은 기존 5천mAh를 유지할 것으로 전망된다. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. 카메라의 경우 망원 렌즈는 5천 만 화소 센서로 이전과 동일하나, 메인 렌즈는 2억 화소급이나 더 큰 1/1.1인치 소니 센서가 적용될 것이라는 전망이 나온 상태다. 또, 삼성이 플래그십 라인에 가변 조리개 센서를 다시 도입할 것이라는 소문도 나오고 있다. 케이스 제조업체들이 벌써부터 갤럭시S26 울트라 케이스를 공개하고 있다는 것은 제품 출시가 다가오고 있음을 가리킨다. 일부에서는 삼성이 내년 3월로 갤럭시S26 시리즈의 출시를 연기했다는 소문이 돌고 있다. 폰아레나는 케이스 제조사들이 제품을 발 빠르게 준비 중인 점을 고려하면, 여전히 1월 출시 가능성은 남아 있다고 평했다.",
      "content_length": 1315
    },
    {
      "title": "[단독] 캐시워크 돈버는퀴즈 정답 10월 25일 - bntnews.co.kr",
      "url": "https://www.bntnews.co.kr/article/view/bnt202510250004",
      "source": "bntnews",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 00:00:55 GMT",
      "fetched_at": "2025-10-26T08:27:15.440716+09:00",
      "content": "앱을 통해 광고를 시청하고 보상을 얻는 앱테크가 큰 인기를 끌며, 다양한 앱에서 퀴즈 형태의 이벤트를 진행하고 있다. 10월 25 일 토요일 리워드 앱 캐시워크 돈버는퀴즈 정답을 공개한다. 배달의민족 배민 캐시워크 돈버는퀴즈 문제 Q. bhc 쿠폰 말고도 OOOO, 요아정, 청년피자, 미스터피자 쿠폰 몽땅 준대요! 빈 칸에 들어갈 말은? (힌트 : 이벤트 페이지에서 확인하실 수 있어요) 돈버는퀴즈 별 1회만 참여 가능하고 출제된 캐시워크 정답을 맞혀서 캐시를 획득한 경우, 참여했던 캐시워크 정답 또는 돈버는퀴즈가 변경되더라도 다시 참여할 수 없다. 캐시워크 정답을 반복적으로 수 차례 입력하거나 부정한 방법을 사용해 당첨금을 중복으로 수령하는 등 악용한 경우엔 당첨금 지급을 거부하거나 임의로 서비스 이용이 제한될 수 있으니 주의해야한다. 캐시워크에서 '캐시딜'을 통해 다양한 상품을 판매 중이며 '제로딜' 타임특가 행사를 진행한다. 회차마다 3시간 동안 진행되는 '캐시딜', '제로딜' 타임특가 상품을 구매 후 배송완료가 되면 포인트를 받게 된다. 캐시딜 포인트는 상품별 적립률에 따라 최대 7% 적립되며 특정 프로모션, 이벤트 등에 따라 지급되는 적립 혜택이 상이할 수 있다. 돈버는라방을 3분 이상 시청 시 '캐시'를 얻으며 '알림받기'를 통해 돈버는라방이 시작되면 알림을 받을 수 있다. 한편, '돈버는퀴즈'는 '캐시워크' 리워드 앱을 이용해 참여할 수 있다. 캐시딜, 돈버는미션, 제로딜, 뷰티페스타 등 다양한 업체의 관련 캐시워크 돈버는퀴즈가 출제된 캐시 워크는 만보기 기능이 있어 걸음 수 적립이 주요 기능 중 하나로 도입되어 있다. 하루에 최대 1만걸음까지 '캐시'가 적립되며, 포인트로 앱에서 다양한 상품을 구매할 수 있다. 캐시워크는 사용자의 현재 위치를 기반으로 추가 혜택을 제공하기 위해 앱이 닫혀 있을 때나 사용되지 않을 때도 위치 데이터를 수집할 수 있다. 캐시워크 돈버는퀴즈 정답 bnt 캐시워크 정답 캐시딜캐시 실시간 총정리 - bnt뉴스 라이프팀 기사제보 life@bntnews.co.kr",
      "content_length": 1021
    },
    {
      "title": "신고가 찍고 이틀 만에 1억 '뚝'…갑자기 급매 쏟아진 이유 - 한국경제",
      "url": "https://www.hankyung.com/article/202510240864i",
      "source": "hankyung",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 23:59:48 GMT",
      "fetched_at": "2025-10-26T08:27:22.035429+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT \"오늘이 막차\" 수도권 매수 '폭주'…4개월 만에 '3억' 뛰었다 ‘10·15 주택시장 안정화 대책’ 시행을 앞두고 서울과 경기권에서 막판 신고가 계약이 속출하고 있다. 대출한도 축소와 ‘갭투자 금지’ 규제 ... \"2억 낮출 테니 사흘 내로 팔아주세요\"…집주인들 '패닉' 서울 전역과 경기 12개 지역을 조정대상지역·투기과열지구·토지거래허가구역으로 묶는 전례 없는 부동산 규제가 발표되자 중개업소에는 정부 대책과 관련한 문의 전화가 빗발쳤다.아파트값이 ... [속보] 집값 15억 넘으면 주담대 한도 4억·25억 초과시 2억 수도권·규제지역에서 25억원이 넘는 주택은 주택담보대출 한도가 2억원으로 제한된다. 1주택자가 규제지역에서 전세대출을 받을 경우 DSR(총부채원리금상환비율)을 적용받는다.15일 금융위원회는 이런 내용이 ... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 897
    },
    {
      "title": "美 행정부, 양자컴퓨팅 기업 지분 투자 검토…관련 주가 급등 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251024092148",
      "source": "zdnet",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 00:22:44 GMT",
      "fetched_at": "2025-10-26T08:37:36.607335+09:00",
      "content": "양자컴퓨팅 기술 국가 전략화…아이온큐·리게티컴퓨팅·디웨이브퀀텀 등 후보 거론 컴퓨팅 입력 :2025/10/24 09:22 수정: 2025/10/24 16:04 미국 트럼프 행정부가 연방 자금 지원을 조건으로 양자컴퓨팅 기업들의 지분 취득을 검토 중인 사실이 알려지자 관련 종목 주가가 급등세를 보였다. 23일(현지시간) 월스트리트저널 등 외신은 복수의 소식통을 인용해 트럼프 행정부가 양자컴퓨팅 기업들과 정부 자금 지원 및 지분 취득 조건을 협의하고 있다고 밝혔다. 이번 논의는 미 상무부 폴 댑바 부장관이 주도하고 있으며, 연방 정부 자금이 단순한 보조금이 아닌 '투자 성격'으로 전환되는 형태를 검토하고 있다. 협의 대상은 아이온큐, 리게티컴퓨팅, 디웨이브 등으로 정부에서 기업당 최소 1천만 달러(약 137억원) 규모 자금을 투입하는 대신 일정 지분을 확보하는 방식이다. 퀀텀컴퓨팅과 아톰컴퓨팅도 유사한 제안을 검토 중인 것으로 알려졌다. 이번 투자는 미국 정부가 중국을 비롯한 경쟁국가들과의 기술 격차를 유지하고, 나아가 우위를 확보하려는 전략적 판단에서 비롯된 것으로 분석된다. 양자컴퓨팅은 인공지능, 암호 해독, 신소재 개발 등 국가 안보와 산업 경쟁력에 직결되는 차세대 핵심 기술로 평가받고 있어 정부가 기술 리더십을 공고히 유지하려는 필요성이 크다는 해석이다. 또한 단순한 연구 지원을 넘어 지분을 확보함으로써 기술 상용화에 성공할 경우 그 성과와 이익을 정부도 공유하려는 전략적 접근으로 풀이된다. 트럼프 행정부의 투자 검토 소식이 밝혀진 후 뉴욕증시에서 양자컴퓨팅 관련주들이 일제히 급등했다. 아이온큐는 7.07% 상승한 59.37달러를 기록했으며 리게티컴퓨팅은 9.80% 증가한 39.60달러, 디웨이브퀀텀은 13.90% 오른 31.06를 기록 중이다. 시간외 거래에서도 지속적으로 주가가 상승세를 이어가고 있다. 아이온큐, 리게티컴퓨팅, 디웨이브퀀텀 등 주요 기업들은 이번 보도와 관련해 공식 입장을 내놓지 않았다.",
      "content_length": 972
    },
    {
      "title": "의대생 8명 중 1명은 ‘강남3구 고교 출신’···이걸 ‘좋은 결과’라 말할 수 있을까[뉴스물음표] - 경향신문",
      "url": "https://www.khan.co.kr/article/202510250600021",
      "source": "khan",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:37:43.496410+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 국회 국정감사 시즌에는 평소에는 접하기 힘든 재밌는 통계가 의원실을 거쳐 쏟아져 나옵니다. 올해 국회 교육위원회 국정감사에서 가장 이목을 끌었던 통계 중 하나는 바로 '의대 신입생'의 진학률을 분석한 자료였습니다. 불평등 연구자인 정준호 강원대 교수는 \"의대생 중 강남3구 신입생 비중이 타 지역에 비해 높지만, 그 비율이 10~15%선에서 유지되고 있는 것은 사교육비가 들어가는 규모를 가늠해보면 의외의 결과에 가깝다\"라며 \"강남3구 중심으로 사교육에 투자하는 비용에 비하면 비효율이 발생하고 있다고 볼 여지도 있다\"고 말했습니다. 내 뉴스플리에 저장 전체의 3.18%뿐인 강남 3구 고교 졸업생 수도권 의대만 보면 신입생 20% 육박하지만 지역인재전형 확대로 조금씩 하락하는 추세 “입시 경쟁에만 많은 교육비 투입···비효율적” 지난해 3월25일 서울의 한 대학 병원에서 의료진이 발걸음을 옮기고 있다. 한수빈 기자 국회 국정감사 시즌에는 평소에는 접하기 힘든 재밌는 통계가 의원실을 거쳐 쏟아져 나옵니다. 올해 국회 교육위원회 국정감사에서 가장 이목을 끌었던 통계 중 하나는 바로 ‘의대 신입생’의 진학률을 분석한 자료였습니다. 김문수 더불어민주당 의원실이 서울 강남구, 서초구, 송파구 등 이른바 ‘강남3구’ 고교 출신의 서울대 의대 진학률을 분석한 결과를 토대로 ‘서울대 의대 신입생 10명 중 2명, 강남 3구 고교 출신’이라는 보도가 이어졌습니다. 개별 대학이 아니라, 전체 의대를 대상으로 하면 강남 3구에서 의대에 진학하는 비율이 얼마나 될까요. 경향신문은 전국 40개 의대 중 연세대 서울캠퍼스를 제외한 39개 의대의 2025학년도 신입생 출신 고교를 김 의원실에서 받아 분석했습니다. 39개 의대의 강남 3구 고교 출신 신입생은 2025학년도 12.17%였습니다. 1500명 가까이 의대 정원이 늘어나면서 강남3구 고교를 나온 의대 신입생은 지난해 427명에서 549명으로 늘었습니다. 비율로만 보면 2024학년도 13.69%에 비해 감소하긴 했으나, 올해 2월 강남 3구 고교 졸업생은 전체 졸업생의 3.18%에 불과한 것을 감안하면 강남 3구 고교의 의대 진학률이 얼마나 높은지 느껴집니다. 경향신문 수도권 의대를 보면 강남 3구의 의대 진학률은 더욱 눈에 띕니다. 강남 3구 의대 신입생이 20%가 넘는 학교는 9곳이었는데, 강원 원주시에 있는 연세대 미래캠퍼스를 제외하면 20%가 넘는 대학은 모두 수도권 대학입니다. 한양대 의대는 무려 신입생의 31.82%가 강남3구 출신이었습니다. 이외에 아주대(19.3%), 성균관대(19.64%) 단국대 천안캠퍼스(18.29%)는 강남3구 고교를 나온 신입생이 20%에 육박했습니다. 그런데 통계를 최근 5년 정도로 확대해보면, 강남 3구의 높은 의대 진학률에 변화가 감지됩니다. 2021년 15.3%였던 강남 3구의 의대 신입생 비율은 2년 연속 하향했고, 지난해 살짝 올라 13%대를 찍었다가 올해 다시 12.17%로 내려왔습니다. 강남 3구의 ‘아성’이 무너진 것은 아닙니다만, 정부의 권고로 인해 2023학년도부터 본격화된 의대 지역인재비율 전형 확대가 영향을 미친 결과로 보입니다. 정부는 의대생의 지역 정착을 위해 의대 지역인재비율 확대를 추진해왔습니다. 비수도권 의대 26곳의 의대 모집인원 대비 지역인재전형 선발비율은 2023학년도 46.65%에서 2025학년도 59.74%까지 증가해 정부 권고 비율(60%)에 육박하는 수치까지 올라왔습니다. 경향신문 일각에선 강남3구의 부모들이 투자하는 천문학적 사교육비에 비해 강남3구 학생들의 의대 진학률이 높은 것만은 아닐 수도 있다는 분석을 내놓기도 합니다. ‘투입 대비 산출’이라는 효율성의 관점에서 보면 부모들의 목표만큼 의대 진학이 이뤄진 것인지 모호하다는 것입니다. 불평등 연구자인 정준호 강원대 교수는 “의대생 중 강남3구 신입생 비중이 타 지역에 비해 높지만, 그 비율이 10~15%선에서 유지되고 있는 것은 사교육비가 들어가는 규모를 가늠해보면 의외의 결과에 가깝다”라며 “강남3구 중심으로 사교육에 투자하는 비용에 비하면 비효율이 발생하고 있다고 볼 여지도 있다”고 말했습니다. 의대 진학자의 절반 가량은 ‘N수’(재수 이상)를 택하는데, N수에는 많은 교육비가 들어갑니다. 김 의원실을 통해 받은 교육부의 ‘N수생 사교육비조사 모델 개발 용역’ 보고서를 보면 2024년 기준 19개 재수종합기숙학원의 월평균 교육비는 334만9039만원으로 집계됐습니다. 1년에 약 4000만원에 가까운 큰 돈입니다. 같은 보고서에서 분석한 결과 의대 신입생 중 N수생이 2명 중 1명(49.11%)꼴이었습니다. 지난해 33개 의대 정시 합격자 중 대학수학능력시험을 두 번 이상 본 N수생은 10명 중 8명(79.2%)에 달했습니다. 의대 입학 정원은 소수로 제한돼 있는데, 강남 3구를 중심으로 입시 경쟁에만 많은 교육비가 투입되는 것은 사회 전체로 봤을 때는 분명한 비효율입니다. 정 교수는 “의대 진학을 위해 재수생이 다수 발생하는 것도 비효율의 한 측면”이라고 말합니다. 실제로 사교육이 비용 대비 효율성이 떨어진다는 국내 연구들도 축적돼 있습니다. 올해 초 출간된 책 <교육의 수익률을 높여라>를 보면 2010년 이후 발표된 사교육의 효과를 분석한 연구들이 제시됩니다. 저자들은 “여러 연구를 종합하면 사교육이 학업성취도나 수능성적에 미치는 긍정적인 영향은 상당히 제한적인 것으로 보인다”며 “사교육을 가장 많이 받는 상위권 학생에게서 (학업성취도 향상) 효과가 가장 약하게 나타나는 점 또한 이를 뒷받침한다”고 썼습니다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 박민지의 옷 잘 입는 공식 오마주 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 3906
    },
    {
      "title": "슈퍼크리에이티브 김형석 PD \"카제나, 스토리 및 콘텐츠 개선 약속\" - 인벤",
      "url": "https://www.inven.co.kr/webzine/news/?news=310713",
      "source": "inven",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 16:17:06 GMT",
      "fetched_at": "2025-10-26T08:37:49.850688+09:00",
      "content": "이 기사에 대해 어떻게 생각하시나요? 공유하기 윤서호 기자 Ruudi@inven.co.kr 인벤을 더 안전하고 편리하게 이용하세요 게임 캘린더 듀엣 나이트 출시까지 남은 시간 풀 메탈 스쿨걸 입점! 풀 메탈 스쿨걸 등장! 기간 한정 의상 DLC와 만나보세요! The Good Old Days: 누기스의 대모험 입점! The Good Old Days: 누기스의 대모험 출시 기념 할인 진행 중! NBA 2K 26 할인 중! NBA 2K 26을 30% 할인된 가격으로 만나보세요! V 라이징 할로윈 DLC V 라이징 할로윈 무료 DLC 출시! 지금 접속하여 만나보세요! 후디드 호스 인벤게임즈 입점! 명작 모음과 신작들을 모두 할인 가격으로 판매 중! FM 26 예약판매 중! 인벤게임즈에서 20% 할인 혜택과 함께 만나보세요! 백은의 열쇠 × 5, 황금의 열쇠 × 5, 스승 - 화속성 검 다이아×1000, 황금 열쇠×2, 전설의 열쇠×2 순백의 모래시계*10, 환상 속의 용·육육이 등 종말의 세라프 팀 스파클-코스모스 이치노세 구렌 크캣 LIVE 얍얍 LIVE 삼식 LIVE 순당무 OFF 따효니 OFF 인간젤리 명칭: 주식회사 인벤 | 등록번호: 경기 아51514 | 등록연월일: 2009. 12. 14 | 제호: 인벤 (INVEN) 발행인: 박규상 | 편집인: 강민우 | 발행소: 경기도 성남시 분당구 구미로 9번길 3-4 한국빌딩 3층 발행연월일: 2004 11. 11 | 전화번호: 02 - 6393 - 7700 | E-mail: help@inven.co.kr 인벤의 콘텐츠 및 기사는 저작권법의 보호를 받으므로, 무단 전재, 복사, 배포 등을 금합니다. Copyrightⓒ Inven. All rights reserved. 2023.08.26 ~ 2026.08.25 인벤 온라인서비스 운영 (웹진, 커뮤니티, 마켓인벤)",
      "content_length": 912
    },
    {
      "title": "\"내가 산 복권 아닐까\"…로또 1등 '15억 주인' 나타날까 - 파이낸셜뉴스",
      "url": "https://www.fnnews.com/news/202510241550398737",
      "source": "fnnews",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 22:00:00 GMT",
      "fetched_at": "2025-10-26T08:37:57.208462+09:00",
      "content": "지난해 12월 추첨된 로또복권 1등·2등 당첨금이 아직도 주인을 찾지 못한 채 남아 있다. 지급기한은 약 50일 앞으로 다가왔다. 복권수탁업자 동행복권은 1150회차 로또복권 1등과 2등 미수령 당첨금이 총 4건에 달한다고 24일 밝혔다. 이정화 기자 파이낸셜뉴스 입력 2025.10.25 07:00 수정 2025.10.25 21:33 ※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지",
      "content_length": 216
    },
    {
      "title": "은행권 연체율 0.61%, ‘노란불’ 켜졌다…가계보다 기업이 더 흔들린다 - 블로터",
      "url": "https://www.bloter.net/news/articleView.html?idxno=646186",
      "source": "bloter",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 08:19:18 GMT",
      "fetched_at": "2025-10-26T08:38:04.605524+09:00",
      "content": "국내 은행의 연체율이 올 8월부터 다시 상승했다. 특히 8월에만 3조원에 육박하는 규모의 연체액이 발생하면서 리스크 우려가 커지고 있다. 24일 금융감독원에 따르면 8월말 기준 국내은행의 원화대출 연체율은 0.61%로 전월(0.57%) 대비 0.04%p 상승했다. 전년 동월(0.53%)보다도 0.08%p 높다. 특히 8월 한 달 동안 새로 발생한 연체액은 2조9000억원에 달했다. 연체채권 정리 규모가 1조8000억원으로 전월보다 2000억원 늘었지만, 신규 연체 규모를 따라잡지 못했다. 정리 속도보다 빠른 연체 확산이 전체 지표 상승으로 이어진 셈이다. 가계보다 기업, 특히 중소기업과 개인사업자의 연체율 상승 폭이 더 컸다. 기업대출 연체율은 0.73%로 전월(0.67%) 대비 0.06%p 올랐다. 대기업은 0.14%에서 0.15%로 미세한 변화에 그쳤지만, 중소기업은 0.82%에서 0.89%로 0.07%p 뛰었다. 세부적으로 보면 중소법인 0.97%, 개인사업자 0.78%로 각각 0.07%p, 0.06%p 상승했다. 중소법인의 연체율은 1%에 근접했다. 2024년 같은 시점과 비교하면 중소법인은 0.84%에서 0.13%p, 개인사업자는 0.70%에서 0.08%p 높아졌다. 금융권 안팎에서는 영세사업자와 중소법인의 상환 체력이 한계에 도달하고 있다는 해석이 나온다. 가계대출도 예외는 아니다. 8월 말 기준 가계대출 연체율은 0.45%로 전월(0.43%) 대비 0.02%p 상승했다. 특히 주택담보대출을 제외한 비담보 대출에서 위험 신호가 감지됐다. 0.92%라는 수치는 1% 턱밑까지 다가선 수준으로, 지난해 같은 기간과 비교해 0.1%p 상승했다. 신용대출 중심으로 자금을 확대한 차주들의 상환 여력이 약해진 영향으로 풀이된다. 은행권은 전통적으로 분기마다 연체율을 관리한다. 분기 중에는 상승하다가 분기 말에 대규모 상각과 정리로 떨어지는 패턴이다. 다만 올해는 상승 폭이 커 연체율이 계속 증가세를 보이고 있다. 1월 0.53%에서 시작한 연체율은 8월 0.61%로 올랐다. 연체율이 상승함에 따라 정책적으로는 단순한 지표 관리보다 '은행별 리스크 편차'를 좁히는 데 방점이 찍힐 전망이다. 상위권 은행은 자본적정성이 충분하지만, 지방은행과 중소형 은행의 충당금 여력은 상대적으로 취약하다. 다만 전체 연체율 0.61%는 여전히 코로나19 이전 10년 평균(0.78%)보다 낮다. 금융권에서는 국내 은행의 손실흡수능력이 과거 대비 크게 개선된 만큼 현재 수준은 관리 가능한 범위라는 평가가 나온다. 보통주자본(CET1) 비율과 충당금 적립률 모두 국제 기준을 상회하고 있어 단기 위험으로 확대될 가능성은 제한적이다. 금감원 관계자는 \"내수 부진과 대내외 불확실성 지속으로 연체·부실이 확대될 가능성에 대비해 은행들이 충분한 손실흡수능력을 유지하도록 유도하겠다\"며 \"신규 연체 대비 정리 규모가 적고 취약 차주 비중이 높은 은행을 중심으로 부실채권 상·매각, 충당금 확충 등 자산건전성 관리 강화를 지도할 예정\"이라고 설명했다.",
      "content_length": 1484
    },
    {
      "title": "\"테슬라 다음은 퀄컴\"…TSMC 철옹성에 '균열' 낸 삼성 - IT조선",
      "url": "https://it.chosun.com/news/articleView.html?idxno=2023092149547",
      "source": "it",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:38:11.420411+09:00",
      "content": "삼성전자가 선단 공정 기술 회복과 가격 경쟁력을 앞세워 사실상 독주하던 TSMC의 반도체 위탁생산(파운드리) 시장에 균열을 내고 있다. 삼성 파운드리는 7월 테슬라와 165억달러(24조원) 규모의 차세대 AI6 칩 생산 계약을 체결한 데 이어, 현세대 AI5까지 추가로 수주를 따내며 대형 고객과의 접점을 넓히고 있다. 일론 머스크 테슬라 CEO는 22일(현지시각) 3분기 실적발표 콘퍼런스콜에서 “AI5 칩은 TSMC와 삼성전자가 함께 제조하게 될 것”이라고 밝혔다. 당초 AI5는 TSMC 단독 생산이 유력했지만 테슬라가 듀얼 벤더를 공식화하면서 삼성 파운드리 생산 물량이 추가됐다. 앞서 머스크 CEO는 7월 삼성전자 텍사스 테일러 공장이 AI6 생산에 전념할 것이라고 예고하며 165억달러 규모의 공급 계약을 공시했다. 삼성전자는 그동안 낮은 수율과 성능으로 고객사를 확보하지 못했다는 평가를 받았다. 하지만 삼성 파운드리의 공정 안정성과 성능 등 기술력 개선이 시장에서 확인되면서 테슬라가 TSMC·삼성으로 공급을 이원화 할 수 있었다는 분석이다. 이재용 회장, 파운드리 재도약 '뚝심' 결실 업계는 파운드리 사업 부활에 강력한 의지를 내보인 이재용 회장의 뚝심이 결실을 맺고 있다는 평가도 내놓는다. 삼성전자는 2023년부터 메모리·파운드리·패키징을 통합한 턴키 서비스를 강화하며 종합반도체기업(IDM)으로서의 강점을 부각해 왔다. 하지만 업계에서는 턴키 전략이 고객사의 기술 유출 우려를 불러 대형 수주에 걸림돌이 될 것이란 지적이 나왔다. 파운드리 사업은 실적 부진까지 장기화하며 내외부에서 분사 필요성이 꾸준히 제기됐다. 이에 이재용 회장은 파운드리 사업의 재도약에 강한 의지를 내비쳤다. 이 회장은 2024년 10월 한 외신과 인터뷰에서 “(파운드리 사업을) 키우고 싶고 분사하는 데 관심이 없다”고 일축했다. 퀄컴과 협력 가능성, 2나노서 구체화 파운드리 시장의 가격 변수는 삼성전자에 기회로 작용하고 있다. 이크테닉스와 차이나타임즈 등 외신 보도에 따르면 TSMC는 2나노 웨이퍼 가격을 이전 세대 대비 약 50% 인상한 것으로 알려졌다. 이에 모바일 AP(애플리케이션 프로세서) 제조 단가가 급상승하면서 퀄컴, 미디어텍 등 주요 팹리스들이 공급망 다변화를 검토 중이다. 삼성 파운드리는 2나노 공정을 기점으로 퀄컴과의 접점을 찾겠다는 의중이다. 퀄컴은 차세대 스냅드래곤 8 엘리트에 탑재 가능한 2나노 샘플을 삼성 파운드리에 의뢰해 내부 테스트를 진행 중인 것으로 알려졌다. 알렉스 카투지안 퀄컴 테크날러지 수석부사장 겸 모바일·컴퓨트·XR(MCX) 본부장은 9월 24일 미국 하와이에서 열린 ‘스냅드래곤 서밋 2025’에서 “가격만이 아니라 공정 기술이 우리가 원하는 성능을 충족하는지, 배터리 효율이 확보되는지, 생산능력과 수율이 충분한지 등이 파운드리 선택의 핵심 요소”라고 설명했다. 미디어텍 역시 2나노 SoC의 테이프아웃을 진행했지만 생산 파트너는 확정하지 않은 상태로 파악된다. 삼성 파운드리의 고객 다변화는 AI 반도체 설계사로도 확장 중이다. 짐 켈러 텐스토렌트 CEO는 최근 2나노 AI 칩 개발과 관련해 삼성전자와 협의 중이라고 밝혔다. 업계 관계자는 “TSMC의 선단 공정 가동률이 높은 상황에서 가격 인상 기조가 이어지고, 빅테크의 듀얼 소싱 선호가 확대되면 삼성 파운드리에도 기회가 생길 수 있다”며 \"삼성 파운드리의 수율 개선에 따라 주요 팹리스들이 TSMC 의존을 자연스레 줄이고 삼성 파운드리를 병행하는 전략이 현실화할 것\"이라고 설명했다. 시장조사업체 트렌드포스에 따르면 올해 2분기 기준 파운드리 시장 점유율은 TSMC 70.2%, 삼성전자 7.3%다. 삼성 파운드리는 게이트올어라운드(GAA) 기반 2나노 양산 준비와 고객 다변화를 병행하며 파운드리 적자 축소 흐름을 보이고 있다. 이광영 기자 gwang0e@chosunbiz.com",
      "content_length": 1899
    },
    {
      "title": "[AI는 지금] \"무려 60만명 해고\"…AI·로봇 직원 등장에 인간 일자리 사라진다 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251024152957",
      "source": "zdnet",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 07:22:49 GMT",
      "fetched_at": "2025-10-26T08:38:18.271784+09:00",
      "content": "아마존·MS·메타 등 빅테크 중심으로 감원 바람 거세…韓서도 일자리 대체 움직임 ↑ 컴퓨팅 입력 :2025/10/24 16:22 수정: 2025/10/24 18:40 최근 인공지능(AI)과 로봇으로 일자리를 대체하는 움직임이 빨라지면서 글로벌 빅테크를 중심으로 대량 해고 사태가 확산되고 있다. AI 사업 수익에 대한 불확실성 속에 대규모 인프라 투자와 인건비 지출이 기업의 재정 부담을 높이자 이처럼 나선 것으로 풀이된다. 24일 업계에 따르면 마이크로소프트(MS)와 구글, 메타, 아마존 등 주요 빅테크들은 올 들어 역대급 구조조정을 진행하며 인건비 줄이기에 돌입했다. MS는 올 한 해 동안 세 차례에 걸쳐 1만5천 명 이상을 감원했다. 지난 8월에는 이스라엘 군과의 협력에 반대하며 이에 대한 항의 시위를 벌인 일부 직원을 해고해 주목 받기도 했다. 하지만 이 같은 대규모 감원은 막대한 AI 투자가 주요 원인으로, 지난 1월에는 저성과자를 중심으로 전체 직원의 약 1%를 감원한 데 이어 5월에는 6천 명을 내보냈다. 최근에도 9천 명을 해고하는 역대급 구조조정을 발표했는데, 중간 관리자 직책이 주요 감원 타깃이었다. 페이스북 모회사인 메타도 핵심 AI 부문 인력을 대폭 축소했다. 오픈AI, 구글 등 경쟁사에 맞서 보다 빠른 의사결정과 효율적인 조직 운영을 하기 위해서다. 특히 최근에는 AI 인재 영입에 활발히 나섰던 AI 개발 총괄 조직인 '슈퍼인텔리전스 랩스' 소속 약 600명의 직원을 내보내기로 결정해 눈길을 끌었다. 감원 대상은 AI 인프라 부서와 기초 연구조직(FAIR), 제품 개발 직군으로, 일부 인력은 다른 부서로 재배치된다. 다만 핵심 인력들이 소속된 'TBD 랩스'는 감원 대상에서 제외됐다. 해당 조직은 올여름 메타가 거액을 들여 신설한 AI 핵심 연구 부서로, 알렉산드르 왕 최고AI책임자(CAIO)가 직접 관리하고 있다. 감원 조치 이후 슈퍼인텔리전스 랩스의 인력은 약 3천 명 미만으로 줄어들 것으로 알려졌다. 구글은 올해 2월 클라우드 부문 인력을 줄인 데 이어 지난 5월 판매·파트너십 부문에서 직원 200명을 해고했다. AI 및 데이터 중심 전략을 강화하기 위해서다. 아마존은 가장 많은 해고 계획을 내놔 충격을 줬다. 미국에서 두 번째로 큰 숫자인 120만명 고용을 담당하는 이곳에서 향후 2030년까지 사업 운영 75%를 자동화하며 최대 일자리 60만개를 로봇으로 대체하는 계획을 추진하고 있어서다. 실제 뉴욕타임스(NYT)에 따르면 아마존의 자동화 팀은 오는 2027년까지 미국 내 16만명 고용 대체를 추진해 30%의 인력 감축을 꾀하고 있다. 경영진은 로봇 자동화를 통해 2033년까지 60만명 이상의 인력을 대체할 수 있을 것으로 추산하고 있다. 아마존은 인력이 거의 필요없는 창고를 만들기 위해 아마존 로봇 공학 팀은 운영의 75%를 자동화할 것이란 목표를 가지고 있다. 뉴욕타임스는 \"아마존의 계획은 전국의 블루칼라 일자리에 지대한 영향을 미칠 수 있다\"며 \"월마트, UPS와 같은 다른 회사의 모델이 될 수 있다\"고 경고했다. 이 같은 움직임은 우리나라에서도 감지된다. 아마존의 사업 모델을 따라하고 있는 국내 한 대형 유통사가 내년께 물류센터 전체 직원 40%가량을 감원할 것이란 얘기가 업계에서 돌고 있는 것이 대표적이다. 이곳은 최근 수백 개 상품이 진열된 선반을 통째로 옮기는 '무인운반로봇(AGV)'을 비롯해 상품 상자를 스스로 운반하는 '자율이동로봇(ACR)', 상품을 배송지별로 빠르게 분류하는 '소팅 봇', 무거운 상품을 들어 올리는 '무인지게차', 상품 포장을 돕는 '로보틱 배거' 등을 국내 행사에서 공개해 주목 받았다. 은행권에서도 AI 여파로 밀려난 직원들이 속속 생겨나고 있다. 특히 고객서비스상담(CS) 업무에 AI가 도입된 이래 콜센터 인원이 가파르게 줄고 있는 것으로 나타났다. 실제 이정헌 더불어민주당 의원실이 5대 시중은행(하나·우리·신한·NH농협·KB국민은행)으로부터 받은 자료에 따르면, 지난 2020년부터 올해 상반기까지 5대 은행에서 1만1천955명의 콜센터 직원이 짐을 쌌다. 우리은행이 3천181명으로 퇴직자가 가장 많았고, 가장 적은 하나은행도 1천904명에 달했다. 업계 관계자는 \"이 같은 감원은 AI 도입의 영향이 큰 것 같다\"며 \"KB국민은행은 고객이 은행에 전화하는 수신 상담의 41.3%를 AI로 처리한 사례처럼 정해진 프로세스에 따라 업무를 수행하는 콜센터 상담원은 AI에 대체되기 쉬운 직종\"이라고 설명했다. 최근에는 IT 업계에서 신입 개발자 채용도 꺼리는 분위기다. 깃허브·코파일럿·GPT 등 새로운 AI 도구의 코딩 실력이 경력 1~3년차 개발자들 실력을 이미 능가했다는 평가가 나오고 있는 탓이다. 이에 올해 1분기 신입 개발자 구인 공고는 1년 전에 비해 18.9% 감소했다. 앞서 한국고용정보원은 2016년에 9년 후인 2025년이 되면 AI와 로봇이 청소원이나 주방 보조원 같은 단순 노동직을 대체할 가능성이 크다고 전망했다. 그러나 올해 들어서는 진단을 수정해 데이터가 많이 쌓인 지식 노동, 화이트칼라 직군이 AI에 의해 대체될 위험이 더 크다고 예측했다. 이정헌 의원은 \"AI 기술의 발전은 피할 수 없는 흐름이지만 가장 먼저 일자리를 잃는 것은 사회적 약자와 현장 노동자\"라며 \"국회와 정부는 ‘AI 고용쇼크’를 방치하지 말고 사회적 안전망을 만들어야 한다\"고 말했다.",
      "content_length": 2637
    },
    {
      "title": "현대건설, 힐스테이트 광명11 11월 분양 - 매일경제",
      "url": "https://www.mk.co.kr/news/realestate/11450252",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 02:27:01 GMT",
      "fetched_at": "2025-10-26T08:38:24.784804+09:00",
      "content": "댓글 1 댓글 새로고침 나의 댓글 TOP 댓글 1 추천 기사 현대건설이 광명11R주택재개발사업을 통해 11월 초 힐스테이트 광명11(가칭)을 분양한다고 24일 밝혔다. 광명뉴타운은 신도시급 규모에 서울과 접한 입지에 들어서도 수도권의 핵심 거주지역으로 거듭났다. 힐스테이트 광명11(가칭)은 7호선 초역세권 입지에 뉴타운 내에서 가장 큰 규모로 공급된다. 현대건설이 시공하는 힐스테이트 광명11(가칭)은 경기도 광명시 광명동·철산동 일대에 들어서며 지하 5층~지상 최고 42층, 25개동, 총 4291가구의 매머드급 대단지다. 이 중 652가구가 일반분양된다. 전용면적별 일반분양 가구수는 ▲39㎡ 31가구 ▲51㎡ 103가구 ▲59㎡ 494가구 ▲74㎡ 22가구 ▲84㎡ 2가구다. 광명뉴타운은 12개 구역 중 9개 구역이 분양을 마쳤다. 모두 입주를 마치고 나면 2만8000여가구의 신도시급 규모로 조성된다. 이중 11구역은 최대 규모, 최고 층수로 입지도 우수해 상징성이 높다. 우선 지하철 7호선 광명사거리역과 인접한 초역세권 단지다. 철산역도 도보로 이용할 수 있어 가산, 구로, 여의도, 강남 등 서울 핵심업무지구로의 이동이 편리하다. 가산디지털단지역(1호선), 대림역(2호선), 보라매역(신림선) 등 주요 노선으로 갈아탈 수 있다. 향후 부천종합운동장역에서 수도권광역급행철도(GTX-B노선 예정)이 환승가능해지면 접근성이 더욱 개선된다. 생활인프라도 풍부하다. 수도권 서남부를 대표하는 대규모 재래시장인 광명전통시장이 있다. 광명시청, 광명세무서, 광명시민운동장 등 주요 행정기관과 문화시설도 도보권에 자리한다. 안양천, 도덕산, 개웅산도 인접하다. 광명남초가 단지와 인접한 초품아 단지이기도 하다. 광덕초, 명문고, 경기항공고 등 도보로 통학할 수 있고, 철산역 인근에 밀집한 학원가, 목동 학원가를 모두 이용할 수 있다. 특화된 설계도 제공한다. 전 가구 남향위주 단지 배치에 전용면적 51㎡은 소형 타입임에도 3베이 맞통풍 구조로 나왔다. 주방에도 풀창을 설치해 공간감을 높였다. 힐스테이트 입주민 전용 통합 플랫폼 ‘마이 힐스’를 이용할 수 있다. 앱 하나로 입주자 사전방문 예약, 입주 후 A/S신청, 관리비 조회, 입주민 전자투표, 단지 내 중고거래 등이 가능하다. 현대건설의 층간소음 저감기술 ‘H 사일런드 홈 시스템Ⅰ’도 적용된다. 슬래브 두께 상향 및 고성능 복합 완충재 적용으로 걷거나 뛸 때 발생하는 소음 저감과 충격 흡수를 극대화한 바닥구조시스템이다. 대규모 커뮤니티 시설도 갖췄다. 수영장, 사우나, 피트니스센터, 골프연습장, GX룸, 게스트하우스, 독서실, 작은도서관 등 다양한 시설을 통해 입주민의 삶의 질을 높일 계획이다. 1·2단지 사이의 도로를 중심으로 근린생활시설이 양쪽으로 펼쳐질 계획이다. 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 1 댓글 새로고침 나의 댓글 a010**** 2025.10.24 14:52 분양하면 뭐? 하냐 분양가 비싸텔데... 2 0 2025-10-26 08:09 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1569
    },
    {
      "title": "강호동 회장 “농협생명 판촉물 리베이트 의혹 모르는 일” - 조선비즈 - Chosun Biz",
      "url": "https://biz.chosun.com/stock/finance/2025/10/24/XOXDE7QLPBDPNCVJEPJNY2NKHQ/",
      "source": "biz",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 11:16:00 GMT",
      "fetched_at": "2025-10-26T08:38:37.334333+09:00",
      "content": "강호동 농협중앙회장은 NH농협생명 판촉물(핸드크림)이 불법 리베이트에 활용됐다는 의혹에 대해 알지 못한다고 주장했다. 전종덕 진보당 의원은 24일 국회 농림축산식품해양수산위원회 국정감사에서 이른바 ‘핸드크림’ 의혹에 대해 “납품도 안 받았는데 지난해 12월31일 20억원 규모의 결재를 한 급한 이유가 무엇이냐”고 말했다. 이에 강 회장은 “전혀 모르는 일”이라며 “농협생명 대표에게 나중에 소상히 설명을 듣도록 하겠다”고 밝혔다. 앞서 금감원은 지난 21일 농협생명 판촉물 수의 계약과 관련해 검사에 착수했다. 농협생명은 지난해 12월 31일 농협하나로유통삼송센터와 ‘르도암’이라는 브랜드의 핸드크림 3종 세트 10만개를 주문했다. 단가는 세트당 2만원으로 총액은 20억원에 달했다. 계약 규모가 큰 만큼 당시 농협생명 부사장이었던 박병희 NH농협생명 대표까지 결재 라인에 이름을 올렸다. 하지만 실제 농협생명에 납품된 핸드크림은 10억원어치(5만개)에 불과해 나머지 10억원을 횡령한 것 아니냐는 의혹이 불거졌다. 농협생명 측은 계절적 요인 등을 고려해 분할 납품 받은 것이라 주장하고 있다.",
      "content_length": 557
    },
    {
      "title": "“평균 연봉 7억, 상여금 3.5억”…기술주 훈풍에 증권가 ‘돈잔치’ - 매일경제",
      "url": "https://www.mk.co.kr/news/economy/11451007",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 02:14:40 GMT",
      "fetched_at": "2025-10-26T08:38:44.025207+09:00",
      "content": "댓글 3 댓글 새로고침 나의 댓글 TOP 댓글 3 추천 기사 미국의 증권맨들이 쾌재를 내지르고 있다. 증권시장이 기술주를 중심으로 상승 랠리를 이어가면서, 연봉·수당 인상과 더불어 막대한 상여금까지 받게 될 것이란 전망 때문이다. 25일 증권업계에 따르면 지난해 미국 뉴욕주 뉴욕시 증권업계 종사자의 지난해 평균 급여는 50만5630달러(약 7억2800만원)으로 전년 대비 7.3% 늘었다. 이는 지난 2021년에 이어 두 번째로 높은 수준이다. 평균 급여를 끌어올린 것은 거액의 상여금이었다. 지난해 증권업계 직원들에게 지급된 보너스는 총 475억달러(약 68조3905억원)로 사상 최고치다. 단순 계산 시 1인당 평균 24만4700달러(약 3억5231만원)의 상여금이 돌아가는 셈이다. 뉴욕시 증권업계 평균 급여는 뉴욕시 민간부문 전체 평균(10만1760달러)의 약 5배 수준이다. 두 번째로 평균 급여가 높은 업종인 웹 검색 포털 및 기타 정보 서비스(31만8360달러)보다도 509% 높았다. 뉴욕주 증권업계 평균 급여(48만4300달러)는 미국 전체 평균(23만8200달러)의 두 배가 넘는다. 증권업계 종사자들의 보수는 올해도 늘어날 가능성이 크다. 뉴욕증권거래소의 회원사들의 지난 상반기 급여와 상여금 등 직원 보상은 지난해 동기와 비교해 10% 가까이 증가한 것으로 나타났다. 지난 상반기 뉴욕증권거래소 가입사들의 이익은 전년 동기보다 31% 신장한 304억달러(약 43조7699억원)를 기록했다. 주가 상승으로 트레이딩 수익이 73% 치솟은 덕분이다. 이처럼 증권사들이 호실적을 거두고, 지난해 기준 20만1500명을 채용하며 비교적 안정적인 고용지표를 기록하는 등 보너스가 증가할 요인이 많다. 토머스 디나폴리 뉴욕주 회계감사관은 “증권업계의 수익 확대는 뉴욕 시민이 의존하는 주택, 교통, 공공 서비스에 대한 핵심 투자를 지원하는 세수 확보에 중요한 동력이 된다”며 “금리, 인플레이션, 경제에 대한 불확실성은 남아 있지만 월스트리트는 올해도 호조를 이어갈 것으로 보인다”고 분석했다. 미국 증권업계 평균 급여가 타 업종 대비 5배 이상 높은 이유는? 월스트리트 상여금 규모가 지역 경제와 세수에 미치는 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 3 댓글 새로고침 나의 댓글 ssie**** 19시간 전 언제 버블이 터질런지...ㅜ 1 0 john**** 10시간 전 평균연봉 50만불은 수백만불 고액 연봉자가 만들어낸 skewed data. 실제 median 연봉은 20만-30만불수준.. 0 0 s798**** 17시간 전 기다려라. 우리도 좋은 사람 만나서 코스피 한없이 올라가면 연봉 10억씩 줄께. 0 0 2025-10-26 08:09 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1422
    },
    {
      "title": "금융위, 사망보험금 유동화…생전 연금 자산으로 활용 가능 - 블로터",
      "url": "https://www.bloter.net/news/articleView.html?idxno=646123",
      "source": "bloter",
      "section": "BUSINESS",
      "published_at": "Sat, 25 Oct 2025 00:00:00 GMT",
      "fetched_at": "2025-10-26T08:38:50.501984+09:00",
      "content": "사망보험금을 생전 소득처럼 활용할 수 있는 금융상품이 30일 국내에 처음 선보인다. 1차 출시에는 삼성생명, 한화생명, 교보생명, 신한라이프, KB라이프 등 5개 생명보험사가 참여하며 약 41만4000건, 가입금액 23조1000억원 규모의 계약이 유동화 대상으로 포함된다. 금융위원회와 생명보험사는 지난 몇 달간 전담 태스크포스(TF)를 구성해 상품 개발과 시스템 구축을 진행했다. 출시에 앞서 금융감독원과 생명보험협회, 1차 출시 5개사 담당 임원은 금융위 금융산업국장 주재의 사망보험금 유동화 점검회의를 갖고 출시 준비상황을 종합적으로 확인했다. 사망보험금 유동화 제도는 소비자가 보유한 종신보험 해약환급금을 재원으로 사망 전에도 일정 금액을 연금 형태로 받는 구조다. 이를 통해 고연령 계약자일수록 더 많은 금액을 수령할 수 있으며 지급 개시 시점과 기간을 개인 상황에 맞춰 조정할 수 있다. 유동화 도중 필요시 중단이나 조기 종료도 가능하며 이후 재신청도 허용된다. 보험사들은 소비자가 제도에 대해 인지할 수 있도록 유동화 대상자에게 개별 안내를 시작했다. 소비자가 상품을 선택하기 전에는 유동화 비율과 기간에 따른 예상 지급액을 비교할 수 있는 시뮬레이션 서비스도 제공된다. 다만 초기에는 고연령층 전용 제도로 대면 신청만 가능하다. 이번 제도는 1차 출시 이후 단계적으로 확대된다. 내년 1월2일까지 BNP파리바카디프생명과 IBK연금보험을 제외한 모든 생보사에서 상품을 출시할 예정이며 대상 계약은 약 75만9000건, 가입금액 35조4000억원 규모로 늘어날 것으로 전망된다. 정부는 이번 사망보험금 유동화를 단순 금융상품이 아닌 '보험상품의 서비스화' 테스트 베드로 활용한다는 계획이다. 유동화 금액을 헬스케어, 간병, 요양 등 서비스로 제공하는 방안을 포함해 향후 제도 개선과 혁신금융서비스 지원도 검토한다. 아울러 연금보험 활성화를 위해 톤틴·저해지 연금보험 등 새로운 상품도 준비 중이며 내년 초 출시될 예정이다. 금융위 관계자는 \"사망보험금 유동화와 연계한 다양한 금융상품과 서비스가 앞으로 노후 소득 보장과 금융 편의성을 높이는 데 기여할 것\"이라며 \"출시 초기 과정에서도 소비자 선택권과 이해도를 높이는 데 집중할 것\"이라고 말했다.",
      "content_length": 1096
    },
    {
      "title": "빅테크 AI 환상 깨질까…4조달러짜리 '시한폭탄' 공포 [글로벌 머니 X파일] - 한국경제",
      "url": "https://www.hankyung.com/article/202510240052i",
      "source": "hankyung",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 22:00:07 GMT",
      "fetched_at": "2025-10-26T08:38:56.979132+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT \"돈 안 된다\" 모두 말렸지만 61세에 사업…1100억 부자 된 70대 [윤현주의 主食이 주식] 백문불여일견(百聞不如一見). 백 번 듣는 것보다 한 번 보는 게 낫다는 말이다. 가짜뉴스 홍수 속 정보의 불균형을 조금이라도 해소하기 위해 주식 투자 경력 19년 2개월의 ‘전투개미’가... 월마트·크로거 이어 타깃까지...AI 대두에 줄줄이 '해고 칼바람' 미국 유통공룡으로 꼽히는 타깃이 최대 1800명을 감원하는 구조조정에 돌입했다. 월마트와 크로거 역시 대규모 감원을 단행하고 있다. 대규모 고용을 하는 유통업계에서도 AI를 통한 인력 대체가 시작됐다는 분석이 나온다... AI에 불붙은 한국 증시…\"코스피 4400까지 간다\" 코스피지수가 무서운 속도로 연일 사상 최고치를 경신하고 있다. 통화가치 하락에 대한 공포와 인공지능(AI)&... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 815
    },
    {
      "title": "이번엔 국장 믿어볼까…'빚내서 24조 줍줍' 돌변한 개미들 - 한국경제",
      "url": "https://www.hankyung.com/article/2025102410441",
      "source": "hankyung",
      "section": "BUSINESS",
      "published_at": "Fri, 24 Oct 2025 08:41:46 GMT",
      "fetched_at": "2025-10-26T08:39:03.511893+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT 10만전자 초읽기·50만닉스 안착…AI가 이끈 랠리 코스피지수가 사상 처음으로 3900 고지를 밟았다. ‘사천피(코스피지수 4000) 돌파’까지 불과 58포인트 남았다. 24일 코스피지수는 2.50% 급등한 3941.59에 거래를 마쳤다... 남은 건 58P…'사천피' 고지가 보인다 코스피지수가 사상 처음으로 3900 고지를 밟았다. ‘사천피(코스피지수 4000) 돌파’까지 불과 58포인트 남았다. 24일 코스피지수는 2.50% 급등한 3941.59에 거래를 마쳤다... 지수보다 못 오른 액티브펀드, 강세장에도 자금 빠져나갔다 국내 증시가 ‘사천피’를 눈앞에 두며 대세 상승장에 접어들었지만 국내 액티브 공모펀드 시장에는 찬바람이 불고 있다. ‘반도체 투톱’이 수급을 빨아들이는 데다 시장 성과를 따... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 768
    },
    {
      "title": "[단독] 중국도 북한도 아니었다…한국 정부 해킹시도, 주범은 동맹국 해커들 - 매일경제",
      "url": "https://www.mk.co.kr/news/it/11449746",
      "source": "mk",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 23 Oct 2025 09:10:36 GMT",
      "fetched_at": "2025-10-26T08:39:15.267560+09:00",
      "content": "댓글 23 댓글 새로고침 나의 댓글 TOP 댓글 23 추천 기사 끊임없는 해킹 사고로 국가가 골머리를 앓는 가운데 정부 행정망을 노리는 해커 3명 중 1명은 미국에 있는 것으로 확인됐다. 23일 강승규 국민의힘 의원실이 중소벤처기업부에서 제출받은 자료에 따르면, 중기부와 산하기관에 대한 해킹 시도는 2020년 1192건에서 올해(9월까지) 3068건으로 늘었다. 올해 일어난 해킹 시도 중 미국발이 1066건에 달했다. 중국발은 433건으로 2위다. 2020년 미국발(264건)은 중국발 공격(358건)에 밀려 2위였지만 올해는 1000건을 넘으며 2021년부터 계속 1위다. 다만 중기부 측은 “해킹 피해는 없었다”고 말했다. 일각에선 해킹 대응 역량을 강화해야 한다는 지적도 나온다. 중기부에 따르면 해킹 공격 시 대응 인력은 정보화담당관 2명, 출연기관 1명, 중기부 사이버안전센터 13명 등 16명에 불과하다. 또 예방 솔루션 도입·운영, 365일 실시간 보안관제를 위한 사이버안전센터 운영에 들어가는 예산은 연 18억3700만원뿐이다. 이성엽 고려대 기술경영전문대학원 교수는 “미국발이 제일 많았다는 건 국제적·지능화된 위협이 폭증한다는 뜻”이라며 “단순 방어체계나 예산만이 아닌 재정·기술적 측면에서 대비가 더 필요하다”고 말했다. 해킹 기술은 점점 고도화되고 있지만 정작 정부는 글로벌 보안 산업에 대한 대응이 부족하다는 지적이다. 일례로 과학기술정보통신부의 2024년 정보보호산업 실태조사 보고서에 따르면 보안솔루션 수출액이 2022년 1553억원, 2023년엔 1478억원이었는데 수입 현황은 어디에도 나와 있지 않다. 업계에서는 보안 솔루션은 업종 코드가 없고 총판들이 개별로 수입해오는 터라 통계를 낼 수 없다고 설명했다. 하지만 외국산 솔루션은 많이 유입되고 있다. 글로벌 보안업체 3개사의 총판을 담당하는 경기도 소재 A사는 네트워크 보안 솔루션 수입을 담당하는데, 이들의 최근 3년 수입액은 1억달러가 넘는다. 이 교수는 “수입 현황이 파악되지 않으면 해당 솔루션에서 보안 취약점이 발견됐을 때 대응이 어렵고 사고 발생 시 조사도 어렵다”며 “일정 규모 이상의 외국산 보안 솔루션은 신고 및 등록하는 제도를 도입해야 한다”고 말했다. 정부 행정망 해킹 시도가 급증하는 배경은? 외국산 보안 솔루션 수입 통계 부재가 보안 정책에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 23 댓글 새로고침 나의 댓글 koto**** 2025.10.25 07:36 엠빙하네 ㅋㅋ중,북 그리고 기밀유출도 중,북 지금까지도 그러도 있는데 뭔 ㅋㅋ헛소리여 18 4 cjw8**** 2025.10.25 06:49 미국 까내리기 18 4 21ne**** 21시간 전 비웅신들 미국을 거친 북한 중공이겠지 비보냐 16 1 rlae**** 2025.10.25 04:39 ㅈ랄을 해라 14 3 sang**** 23시간 전 그래서 어쩌라고 중국이랑 손 잡음? 어쩌라는거임? 결론은 절반 이상이 중국 북한발 아님? 9 1 2025-10-26 08:09 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1581
    },
    {
      "title": "“갑자기 딥시크 떠났다”…20억 제안 받았다는 ‘AI천재 소녀’, 누구길래 - 매일경제",
      "url": "https://www.mk.co.kr/news/world/11450631",
      "source": "mk",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 24 Oct 2025 08:21:12 GMT",
      "fetched_at": "2025-10-26T08:39:21.567816+09:00",
      "content": "댓글 7 댓글 새로고침 나의 댓글 TOP 댓글 7 추천 기사 루오 풀리는 학창 시절 컴퓨터 과학 분야에 어려움을 겪었지만, 훗날 오픈AI와 같은 거대 기술기업에 도전하는 중국 테크기업 딥시크(DeepSeek)의 언어모델을 개발하는데 중요한 역할을 한 ‘AI 천재 소녀’로 알려지게 됐다. 올해 초 딥시크의 획기적인 AI 모델은 기술계에 큰 반향을 일으켰다. 제한된 리소스로 첨단AI기술을 구축했기 때문이다. 특히 루오가 두각을 나타냈다. 24일 NDTV에 따르면, 루오는 오픈소스 기반 모델인 딥시크-V2의 핵심 개발자 중 한 명으로 자연어 처리 분야에서 선구적인 업적을 이룬 공로를 인정받았다. 그가 딥시크에서 이룬 성과 뒤에는 끈기와 탐구심이 있었다. 1995년 중국 쓰촨성 이빈에서 태어난 루오는 어린 시절 대부분을 지역 도서관에서 보냈다. 이후 베이징사범대학교에 진학한 그는 처음에는 컴퓨터 공학이 어려웠지만 결국 가장 우수한 성적으로 졸업했다. 루오의 여정은 베이징 대학의 계산언어학 연구소에서도 계속됐다. 그 결과 2019년 그는 중국 ACL 학회에서 8편의 논문을 발표했다. 그의 업적은 알리바바와 샤오미를 포함한 주요 기술 회사의 주목을 받았다. 루오는 베이징대에서 석사 학위를 취득한 후 알리바바의 DAMO 아카데미에 합류해 사전 학습된 언어 모델 연구를 수행했다. 다국어 사전 학습 모델인 VECO의 개발을 주도했으며, 오픈소스 AliceMind 프로젝트에도 기여했다. 2022년 하이플라이어(High-Flyer)에 입사했고 이후 딥시크로 옮겨 V2 모델 개발에서 핵심 역할을 담당했다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면, 루오는 딥시크에서 근무하는 동안 샤오미 창업자 레이 준의 눈길을 사로잡았다. 이에 레이 준은 그에게 연봉 1000만 위안(20억원)을 제안한 것으로 알려졌다. 다만 그가 이 제안을 수락했는지는 알려지지 않았다.. 루오의 친척은 “그가 새로운 곳을 밝히지 않고 딥시크를 떠났다”고 말했다. 앞서 루오는 지난 2월 위챗을 통해 “엄청난 칭찬의 물결이 밀려왔다”며 “그러한 찬사가 종종 엄청난 압박감을 준다”고 토로했다. 그러면서 “대중의 관심이 너무 강해 일에 집중하기가 더 어려워졌다”고 고백한 바 있다. 그는 또 “천재”라는 꼬리표를 일축하며 “나는 천재가 아니며 단지 어렵지만 옳은 일을 하고 싶을 뿐”이라고 했다. 중국 AI 인재 유출 현상이 가속화되는 배경은? 오픈소스 기반 AI 모델 개발이 글로벌 기술 경쟁에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 7 댓글 새로고침 나의 댓글 cwav**** 2025.10.25 08:00 인구14억가운데 그건 당연하지...우린말이지 5천만뿐이지만 썪은 정치빼고 아주 잘하고 있어 10 0 bobo**** 16시간 전 범법자 이재명이가 우리나라도 곧 AI 강국이 될 거라며 허풍떨었다. 우리나라가 그렇게 될 만큼 예산을 투입하는 것도 아니고 이공계로 인재를 끌어모을 대책을 세운 바도 없다. 다시 말하면 정치적 수사였을 뿐이다. 10 2 rudo**** 18시간 전 좌파의 만물민주화에 힘입어 첨단산업 경쟁력이 도태됨. ai도 곧 중소기업 적합업종으로 지정될 운명. 8 2 youn**** 2025.10.24 19:01 못난이 '한국인'들이 입방아 찧겠네. 인정할 건 인정하고 칭찬할 건 칭찬하고 살자. 6 3 snp1**** 6시간 전 여기 중국 당 뉴스 좋네. 대륙 인민 다 된듯. 3 0 2025-10-26 08:09 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1794
    },
    {
      "title": "“더 나가면 통제 못합니다”...노벨상 수상자도 말리는 초지능 AI 개발 - 매일경제",
      "url": "https://www.mk.co.kr/news/it/11449933",
      "source": "mk",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 23 Oct 2025 22:55:02 GMT",
      "fetched_at": "2025-10-26T08:39:27.932253+09:00",
      "content": "댓글 4 댓글 새로고침 나의 댓글 TOP 댓글 4 추천 기사 노벨상 수상자와 기술 거물, 전직 미국 고위 관리, 영국 왕실 인사들이 현존하는 인공지능(AI)보다 뛰어난 ‘초지능(superintelligence)’ 개발을 중단하라고 촉구했다. 인간의 모든 인지 능력을 넘어서는 AI의 등장이 통제 불능의 위험을 초래할 수 있다는 경고다. 22일(현지시간) 공개된 공동성명에는 리처드 브랜슨 버진그룹 창업자, 스티브 워즈니악 애플 공동창업자, 오슈아 벤지오 캐나다 몬트리올대 교수를 비롯해 작년 노벨 물리학상 공동 수상자인 제프리 힌턴 캐나다 토론토대 석좌교수 등 AI ‘대부’로 불리는 과학자들이 다수 이름을 올렸다. 이들은 “초지능은 인간의 경제적 역할과 자유, 존엄, 통제권을 잃게 할 뿐 아니라 국가안보와 인류 생존 자체를 위협할 수 있다”라며 “안전하게 설계, 통제할 수 있다는 과학적 합의와 사회적 지지가 형성되기 전까지 개발을 금지해야 한다”라고 주장했다. 이번 성명은 기술계뿐 아니라 정치, 종교, 언론계 인사 등 폭넓은 연대 속에 발표됐다. 전 합참의장 마이클 멀린, 수전 라이스 전 백악관 안보보좌관, 전 트럼프 보좌관 스티브 배넌, 방송인 글렌 벡, 해리 왕자 부부, 메건 마클 공작부인, 메리 로빈슨 전 아일랜드 대통령 등이 서명자 명단에 포함됐다. 서명자는 빠르게 늘어나면서 현지시간 22일 오후 9시 3200명을 넘어섰다. 오픈AI와 메타, xAI 등 기업들이 개발하고 있는 초지능은 모든 영역에서 인간을 뛰어넘는 지능을 가진 AI를 의미한다. 메타는 초지능 구축을 위해 지난해 150억 달러를 투입해 ‘초지능랩’을 신설했고 오픈AI는 최신 AI 모델인 GPT-5를 출시하면서 범용AI(AGI)를 향한 연구를 가속화하고 있다. 벤지오 교수는 성명에서 “몇 년 안에 AI가 대부분의 인지 영역에서 인간을 능가할 수 있다”라며 “이를 안전하게 발전시키려면 인간을 해치지 않는 구조를 과학적으로 증명해야 한다”라고 말했다. 그는 이어 “이 기술이 인류의 미래를 결정할 문제인 만큼 시민들이 더 강하게 목소리를 내야 한다”라고 덧붙였다. 한편 초지능 개발을 중단하라는 목소리가 터져 나온 날, 메타는 빠른 초지능 개발을 위해 AI 부문 인력 600명을 감원하는 조직개편을 시행했다. 알렉산더 왕 메타 최고 AI 책임자는 이날 직원들에게 보낸 내부 메모를 통해 “결정 과정의 속도를 높이고 각 인력이 더 큰 책임과 영향력을 갖도록 하기 위한 감축”이라고 밝혔다. 메타는 올해 초부터 AI 전략을 대대적으로 손질해왔다. 스타트업 스케일AI에 143억 달러를 투자했고 초지능 개발 전담 조직을 신설했다. 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 4 댓글 새로고침 나의 댓글 l**** 22시간 전 그래. 중공은 지들 마음대로 이용 할 텐데.. 중공부터 통제를... 3 0 jjoo**** 23시간 전 중국은 오쩌고 우리끼리만? 안되는 얘기잖아... 2 0 pro1**** 9시간 전 양면적으로 걱정되네. 1 0 hong**** 22시간 전 짱개들 0 0 2025-10-26 08:09 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전",
      "content_length": 1583
    },
    {
      "title": "CPI 발표 후 고래들이 매입한 3개 암호화폐--비인크립토 - 블록미디어",
      "url": "https://www.blockmedia.co.kr/archives/996043",
      "source": "blockmedia",
      "section": "TECHNOLOGY",
      "published_at": "Sat, 25 Oct 2025 12:41:00 GMT",
      "fetched_at": "2025-10-26T08:39:34.623394+09:00",
      "content": "[블록미디어 이정화 기자] 비인크립토에 따르면 24일(현지시간) 발표된 9월 소비자물가지수(CPI)가 예상치를 하회한 후 암호화폐 고래(대규모 투자자)들이 특정 알트코인 매집에 나서고 있다. 9월 CPI는 시장 예상치였던 3.1%보다 낮은 3.0%로 발표됐다. 이처럼 인플레이션이 둔화 조짐을 보이자 시장에서는 연방준비제도(Fed)의 금리 인하 기대감이 커졌고, 이는 위험 자산에 대한 투자 심리를 회복시켰다. 연준의 비둘기파적(완화적) 기조 전환 가능성이 대두되면서, 고래들은 다음 랠리를 주도할 것으로 예상되는 3가지 알트코인으로 조용히 자금을 이동시키고 있다는 것. CPI 발표 후 고래들이 매입한 3개 암호화폐 비인크립토(BeInCrypto)에 따르면, 미국 현지시간 10월 24일 발표된 9월 소비자물가지수(CPI)가 예상치를 하회한 후 암호화폐 고래(대규모 투자자)들이 특정 알트코인 매집에 나서고 있다. 9월 CPI는 시장 예상치였던 3.1%보다 낮은 3.0%로 발표됐다. 이처럼 인플레이션이 둔화 조짐을 보이자 시장에서는 연방준비제도(Fed)의 금리 인하 기대감이 커졌고, 이는 위험 자산에 대한 투자 심리를 회복시켰다. 연준의 비둘기파적(완화적) 기조 전환 가능성이 대두되면서, 고래들은 다음 랠리를 주도할 것으로 예상되는 3가지 알트코인으로 조용히 자금을 이동시키고 있다. 1. 페페 (PEPE) 시장이 연준의 완화적 입장을 기대함에 따라, 고래들은 유동성 완화의 수혜를 입을 수 있는 알트코인으로 자본을 옮기고 있으며 페페(PEPE)가 그중 하나다. PEPE는 주간 단위로 6% 이상 상승했다. 지난 24시간 동안 페페 고래들의 보유량은 155조 7500억 개에서 156조 1300억 개로 증가했다. 이는 현재 PEPE 가격 기준으로 약 270만 달러(약 0.38조 PEPE)에 해당하는 물량을 추가 매집한 것이다. 이러한 조용한 매집은 고래들이 시장 반등을 예상하고 미리 포지셔닝하고 있음을 시사한다. 특히 10월 금리 인하 가능성이 98% 이상으로 치솟으면서 시장 전반의 안도 랠리 기대감이 커지고 있다. 기술적 분석으로도 긍정적인 신호가 포착된다. 4시간 차트 기준, PEPE 가격은 10월 13일부터 급격한 돌파의 전조로 알려진 ‘대칭 삼각수렴’ 패턴 내에서 횡보 중이다. 2. 팬케이크스왑 (CAKE) PEPE 다음으로 고래들의 주목을 받는 토큰은 팬케이크스왑(CAKE)이다. CAKE는 시장 심리가 개선될 때 선호되는 디파이(DeFi) 자산 중 하나다. 고래들은 CPI 발표 이후 위험자산 선호 심리가 회복되자마자 포지션을 조정한 것으로 보인다. 이들은 10월 24일 4487만 CAKE에서 현재 5505만 CAKE로 보유량을 늘렸다. 이는 순매수량 1018만 CAKE에 달하며, 현재 가격(2.69달러) 기준으로 약 2730만 달러 규모다. 현재 약 2.69달러에 거래되는 CAKE는 10월 22일 이후 모든 상승 시도를 막았던 2.72달러의 강력한 저항에 직면해 있다. 만약 이 저항선을 돌파 마감한다면, 다음 주요 저항 구간인 3.45달러까지 상승 모멘텀이 이어질 수 있다. 3. 월드 리버티 파이낸셜 (WLFI) 고래들의 레이더망에 포착된 마지막 알트코인은 월드 리버티 파이낸셜(WLFI)이다. 이는 트럼프 전 대통령과 연관된 정치적 테마 토큰으로 분류된다. 고래들은 지난 24시간 동안 WLFI 노출을 급격히 늘려, 총 보유량을 18.78% 증가시킨 1213만 WLFI로 늘렸다. 현재 가격(0.13달러) 기준으로 하루 만에 약 157만 달러 상당의 토큰을 추가 매수한 것이다. 이러한 매수세는 완화된 CPI 데이터뿐만 아니라, 이번 주로 예상되는 잠재적인 트럼프-시진핑 회담에 대한 기대감도 반영된 것으로 보인다. 믿고 보는 No1. 블록체인 뉴스 블록미디어는 금융과 기술을 융합하는 디지털에셋 미디어입니다 사업자번호 : 785-86-01045 등록번호 : 서울, 아04882 / 등록일 : 2017년 12월 20일 대표자 : 최창환 / 발행인·편집인 : 최창환 개인정보관리책임자·청소년보호책임자 : 최동녘 주소 : 서울특별시 영등포구 당산로 241, 3층 이메일 : contact@blockmedia.co.kr 전화 : 02-6964-6262 Type above and press Enter to search. Press Esc to cancel.",
      "content_length": 2122
    },
    {
      "title": "“이러다 다 털릴라”… CCTV 앱 먹통에 전국 가게 ‘비상’ - 매일경제",
      "url": "https://www.mk.co.kr/news/business/11451038",
      "source": "mk",
      "section": "TECHNOLOGY",
      "published_at": "Sat, 25 Oct 2025 04:36:02 GMT",
      "fetched_at": "2025-10-26T08:39:40.981538+09:00",
      "content": "댓글 5 댓글 새로고침 나의 댓글 TOP 댓글 5 추천 기사 “가게 CCTV가 끊어졌어요. 확인하려고 앱을 켰더니 몇 시간째 불통입니다. CCTV가 가게의 눈인데, 눈을 가린 셈이에요. 이러다 진짜 다 털릴까 봐 겁이 납니다.” 25일 수도권에서 무인 꽃집을 운영하는 박모 씨는 “세 달 전에도 갑자기 끊겨 하루종일 불안했는데, 손님이 많은 주말에 또 불통이라니 걱정이 크다”고 말했다. 이날 오전부터 국내 한 보안업체 CCTV 모바일 플랫폼이 접속 장애를 일으키면서 전국의 무인 점포 사장들이 혼란에 빠졌다. 이 보안업체는 국내 보안업계 주요 기업으로 CCTV·출동보안·출입통제·건물관리 등 통합 보안 서비스를 제공한다. 휴대전화로 CCTV 영상을 실시간 확인하고 제어하는 플랫폼이 ‘먹통’이 됐다. 이 서비스는 무인점포·숙박업소·식당·편의점 등 전국 10만여 곳 이상에서 사용되고 있다. 서울 강동구에서 무인 카페를 운영하는 김모(38) 씨는 오전 내내 휴대전화를 손에서 놓지 못했다. “아침부터 카메라 화면이 안 떠요. 지난번에도 잠깐 서버가 멈췄다가 진열대 물건이 사라진 적이 있어 걱정입니다. 고객 분쟁 생기면 증거를 남길 수 없을텐데 어떡하나요” 해당 보안업체 관계자는 “오전부터 앱 장애가 발생해 긴급 조치 중이며, 정확한 원인은 조사 중”이라며 “복구 시점은 아직 확정되지 않았다”고 했다. 무인점포나 소형 자영업장은 인건비 절감을 위해 무인 출입 시스템과 CCTV 모니터링 앱에 크게 의존한다. 직원이 상주하지 않는 만큼 CCTV는 사실상 ‘눈과 귀’ 역할을 한다. 실시간으로 매장 상황을 확인하고, 도난이나 기물 파손 발생 시 경찰에 증거를 제공할 수 있기 때문이다. 하지만 앱 장애가 생기면 도난·침입·고객 분쟁 등 위험 상황에 전혀 대응할 수 없는 ‘블라인드 타임(Blind Time)’이 발생한다. 음식점을 운영하는 이모 씨는 “지난 7월에도 접속 불능이 발생해 하루종일 가게를 직접 지켜야 했다”면서 “보안업체라면 이런 사태가 반복되지 않도록 대비책을 마련해야 한다”고 지적했다. 대기업과 달리 소상공인 위주의 무인점포 업계에서는 별도의 유선 CCTV나 백업 서버가 없는 경우가 많아, CCTV 플랫폼에 장애가 발생하면 속수무책으로 보안 공백에 노출된다. 보안 전문가는 “인건비 절감 추세로 대부분의 가게가 CCTV를 필수 인프라로 의존하고 있다”며 “앱 먹통이나 접속 불능 시 피해를 최소화할 수 있는 대책이 필요하다”고 강조했다. 무인점포 보안 시스템 의존도가 높아진 배경은? CCTV 플랫폼 장애가 소상공인 경영에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 5 댓글 새로고침 나의 댓글 ccam**** 18시간 전 북한 중국 거기다 국제 마피아 해거들의 놀이터 한국의 현실 국가 기관이 털렸어도 큰 의미를 두지 않는 정권 하다 못해 모든 권력은 국민이 아닌 선관위로부터 나온다고 할까 ㅉㅉㅉ 6 1 gold**** 15시간 전 중국산인가보네요 3 0 soow**** 10시간 전 짱 깨벌레들이 만든 cctv가 전국 상점 뿐만 아니라 모든 국공립기관에 쫙 깔려 있어 앞으로 실시간으로 짱 께벌레들이 검색하면서 조정 관리할 수 있다는게 큰 문제임. 2 0 topg**** 15시간 전 부칸스탄과 셰에쇄에 들의 장난질.... 2 1 qkrw**** 7시간 전 손해배상해줘야지 0 0 2025-10-26 08:09 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1746
    },
    {
      "title": "리플 프라임 출범...디지털 자산·외환·파생상품 원스톱 서비스 - 디지털투데이",
      "url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599695",
      "source": "digitaltoday",
      "section": "TECHNOLOGY",
      "published_at": "Sat, 25 Oct 2025 13:07:24 GMT",
      "fetched_at": "2025-10-26T08:39:47.300434+09:00",
      "content": "[디지털투데이 황치규 기자]리플이 글로벌 프라임 브로커리지 히든로드를 인수하고 이를 ‘리플 프라임’으로 재편했다고 코인데스크가 25일(현지시간) 보도했다. 리플 프라임은 기관 투자자를 위한 통합 거래, 금융 및 결제 플랫폼으로, 디지털 자산, 외환, 파생상품, 귀금속까지 아우르는 종합 서비스를 제공한다. 프라임 브로커리지는 펀드와 마켓메이커들을 위한 원스톱 중개 서비스로, 여러 거래소와 대출기관, 수탁사를 개별적으로 이용할 필요 없이 단일 플랫폼에서 시장 접근, 금융 지원, 청산·결제까지 처리할 수 있다. 이는 전통 금융에서 자산 운용 효율성을 높이는 방식으로, 리플은 이를 디지털 자산 시장에 적용한다. 리플 프라임은 디지털 자산을 넘어 외환, 파생상품까지 아우르는 다중 자산 브로커리지를 목표로 하며, 리플 스테이블코인 RLUSD도 적극 활용할 계획이다. 리플은 RLUSD를 파생상품 담보로 활용하는 고객이 증가하고 있으며, 이를 통해 금융 시스템 내 안정성과 유동성을 높일 계획이라고 밝혔다. . △디지털투데이 텔레그램 뉴스채널 구독하기(클릭)",
      "content_length": 534
    },
    {
      "title": "기관 자금 몰리는 XRP⋯미국 첫 현물 ETF 1400억원 돌파 - 블록미디어",
      "url": "https://www.blockmedia.co.kr/archives/995958",
      "source": "blockmedia",
      "section": "TECHNOLOGY",
      "published_at": "Sat, 25 Oct 2025 01:11:00 GMT",
      "fetched_at": "2025-10-26T08:39:53.613129+09:00",
      "content": "[블록미디어 문예윤 기자] 기관투자자들의 엑스알피(XRP) 진입세가 뚜렷해지고 있다. 24일(현지시각) 렉스 쉐어즈(REX Shares)에 따르면 렉스 오스프리 XRP 상장지수펀드(ETF) ‘XRPR’의 운용자산(AUM)이 1억달러(약 1440억원)를 넘어섰다. 이는 투자자들이 규제된 환경에서 XRP에 직접 투자하려는 수요가 높아지고 있음을 보여준다. 운용사는 이번 성과가 리플(Ripple) 관련 자산에 대한 제도권 관심 확대와 맞물려 있다고 설명했다. 렉스 쉐어즈는 “XRPR은 미국 내 첫 현물 기반 XRP ETF다”며 “규제 명확성과 투자자 관심 덕분에 빠르게 성장했다”고 밝혔다. CME 그룹도 XRP 기관 시장 진출을 강화하고 있다. CME는 선물상품에 이어 옵션 거래를 출시했다. 회사의 XRP 선물은 출시 5개월 동안 누적 56만7천건 이상의 계약이 거래됐다. 명목 거래액도 약 269억달러(약 38조7000억원)에 달했다. 이로써 투자자들은 현물·선물·옵션 등 다양한 규제 상품을 통해 XRP에 접근할 수 있게 됐다. 브래드 갈링하우스 리플 최고경영자(CEO)는 “XRP는 리플이 추진하는 모든 일의 중심에 있다”고 말했다. 이 같은 호재 속에 XRP는 25일(국내시각) 오전 10시 바이낸스에서 4.7% 상승한 2.5달러에 거래되고 있다. 코인글래스(CoinGlass)에 따르면 XRP 선물 거래량은 65억달러(약 9조원)에 근접했다. 미결제약정은 39억6천만달러(약 5조7000억원)를 기록 중이다. 안녕하세요, 디지털자산의 흐름과 변화를 꾸준히 탐구하며 전달하는 문예윤입니다. 디지털자산 산업의 건강한 발전을 위해 책임감 있는 기사로 보답하겠습니다. 블록미디어는 금융과 기술을 융합하는 디지털에셋 미디어입니다 사업자번호 : 785-86-01045 등록번호 : 서울, 아04882 / 등록일 : 2017년 12월 20일 대표자 : 최창환 / 발행인·편집인 : 최창환 개인정보관리책임자·청소년보호책임자 : 최동녘 주소 : 서울특별시 영등포구 당산로 241, 3층 이메일 : contact@blockmedia.co.kr 전화 : 02-6964-6262 Type above and press Enter to search. Press Esc to cancel.",
      "content_length": 1105
    },
    {
      "title": "SEC 솔라나 · 리플 ETF 승인 \"패스트트랙\" ... 암호화폐 뉴욕증시 진입 - 글로벌이코노믹",
      "url": "https://www.g-enews.com/article/Global-Biz/2025/10/2025102119011829906806b77b_1",
      "source": "g-enews",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 23 Oct 2025 15:05:00 GMT",
      "fetched_at": "2025-10-26T08:40:00.268449+09:00",
      "content": "SEC 솔라나 · 리플 ETF 승인 \"패스트트랙\" ... 암호화폐 뉴욕증시 진입 김대호 연구소장 입력 2025-10-24 00:05 SEC 솔라나 · 리플 ETF 승인 \"패스트트랙\" ... 암호화폐 뉴욕증시 진입 SEC 솔라나 · 리플 ETF 승인 \"패스트트랙\" ... 암호화폐 뉴욕증시 진입 1 2 3 4 5 (우)04004 서울특별시 마포구 월드컵로62 서교동 한림빌딩 2층 | 법인명 : (주)그린미디어 | 제호 : 글로벌이코노믹 | 대표전화 : 02-323-7474 등록번호 : 서울 아 02232 | 등록·발행일자 : 2012년 8월 9일 | 발행인 : 박형준 | 편집인 : 김성원 | 청소년보호책임자 : 이연실 글로벌이코노믹을 통해 제공되는 모든 콘텐츠(기사 및 사진)를 무단 사용·복사·배포시 저작권법에 저촉되며, 법적 제재를 받을 수 있습니다. Copyright © 2011 글로벌이코노믹. All rights reserved. mail to webmaster@g-enews.com",
      "content_length": 501
    },
    {
      "title": "“요즘 누가 보급형 써요?”…글로벌 스마트폰 시장 판도 확 바뀌었다 - 매일경제",
      "url": "https://www.mk.co.kr/news/business/11449216",
      "source": "mk",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 23 Oct 2025 04:51:27 GMT",
      "fetched_at": "2025-10-26T08:40:06.563325+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 삼성전자가 갤럭시 S25 시리즈 흥행을 앞세워 글로벌 프리미엄 스마트폰 시장 점유율을 10%포인트 이상 끌어올렸다. 인공지능(AI) 기능을 강화한 플래그십 제품이 소비자들의 구매를 자극하며, 글로벌 스마트폰 시장 내 고가 제품군 매출 비중이 빠르게 확대되는 모습이다. 23일 시장조사업체 카운터포인트리서치에 따르면 올해 7~8월 전 세계 스마트폰 판매량은 전년 동기 대비 2% 증가했다. 특히 중고가 이상 제품의 성장세가 두드러져 전체 판매 확대를 견인했다. 400~599달러(약 57만~86만원)와 700~999달러(약 100만~143만원) 구간 스마트폰 판매량이 모두 두 자릿수 이상 늘었다. 이 가운데 700~999달러 가격대는 약 30% 성장하며 프리미엄 시장의 중심으로 자리 잡았다. 반면 199달러(약 28만원) 이하의 보급형 스마트폰 판매량은 전년보다 3% 감소했고 해당 구간의 시장 비중 역시 2%포인트 줄었다. 플래그십 모델의 매력도가 높아진 데다 AI·카메라·디자인 혁신에 대한 수요가 집중되면서 시장의 무게중심이 ‘고급형’으로 이동한 영향으로 분석된다. 700~999달러 프리미엄 구간에서는 삼성전자의 약진이 두드러졌다. 삼성은 갤럭시 S25 시리즈 판매 호조에 힘입어 점유율 29%를 기록, 전년 동기(17%)보다 12%포인트 급등했다. 같은 기간 애플 점유율은 68%에서 55%로 하락해 격차가 크게 줄었다. 카운터포인트리서치는 “삼성전자가 갤럭시 S25 시리즈의 디자인 개선과 AI 기반 기능을 소비자 체감형 혁신으로 구현하면서 애플 사용자 일부의 교체 수요까지 흡수했다”고 분석했다. 실제 갤럭시 S25는 사용자 맞춤형 생성형 AI 기능, 카메라 촬영 보정 자동화 등으로 출시 직후부터 폭발적인 반응을 일으켰다. 같은 프리미엄 구간에서 샤오미와 오포 역시 고급 라인업 강화로 점유율을 늘렸다. 두 브랜드 모두 700달러 이상대 제품군에서 두 자릿수 성장률을 기록하며 프리미엄 진입에 속도를 내고 있다. 400~599달러 가격대 성장세는 북미·중동·아시아 지역이 주도했다. 북미에서는 아이폰 16e가 판매 호조를 이어가며 애플의 중가 시장 입지를 강화했고 중동과 아시아에서는 트랜션그룹과 아너가 성장을 견인했다. 아이폰 16e는 출시 7개월 만에 이전 세대인 아이폰 SE(2022) 판매량을 소폭 웃돈 것으로 조사됐다. 멍멍 장 카운터포인트리서치 책임연구원은 “샤오미·오포·비보 등 중국 주요 제조사들이 4000~5000위안(약 550~699달러)대 제품을 주력으로 내놓고 있지만 5000위안 이상 고가 구간에서도 점차 존재감을 높이고 있다”며 “해외 시장에서는 여전히 가성비를 중심이지만 중국 내에서는 프리미엄 전략을 강화하는 흐름”이라고 말했다. 프리미엄 스마트폰 시장 성장의 주요 배경은? AI 기능 강화가 소비자 구매에 미치는 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 08:19 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1585
    },
    {
      "title": "[강천석 칼럼] 原電 결단 못 하면 AI 100조 예산 바다에 버리는 격 - 조선일보",
      "url": "https://www.chosun.com/opinion/column/2025/10/24/AJVEIFJOVVARHG4MHYFIFKVLVY/",
      "source": "chosun",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 24 Oct 2025 14:55:00 GMT",
      "fetched_at": "2025-10-26T08:40:13.518987+09:00",
      "content": "미국 원전이 중국에 15년 뒤진 이유는 문재인 정권과 같은 길 갔기 때문 이재명 대통령이 김어준 유튜브나 드나들면 한국, 세계의 落伍兵 신세 돼 그제(23일) 오후 7시쯤 조선일보 온라인 뉴스에 ‘고리 원전(原電) 2호기 재(再)가동 결정 또 연기’라는 기사가 톱뉴스로 떴다. 원자력안전위원회(원안위)가 설계 수명 40년이 다했다는 이유로 멈춰 세웠던 2호기를 가동할 것인지 여부를 결정하지 못하고 다음 달에 다시 논의하기로 했다는 내용이다. 원전 전문가 그룹(KINS)이 2년 반 점검해 재가동해도 문제가 없다고 판정했다. 그런데도 원안위 7명 가운데 민주당 추천 위원 1명이 끝내 반대하며 결정을 막았다. 미국·프랑스·일본은 1차 또는 2차 가동 연장을 통해 60~80년까지 원전을 돌리고 있다. 이대로 가면 AI 3대 강국으로 부상하기 위해 100조원을 쏟아붓겠다는 이재명 대통령의 야심적 구상은 물거품이 된다. AI 데이터센터를 돌릴 전기가 없는데 데이터센터를 지어 어디에 쓰겠는가. 혀를 끌끌 차며 뉴욕타임스 인터넷판에 들어갔더니 그쪽 톱뉴스도 공교롭게 원전(原電) 기사였다. AI 데이터센터에 공급할 전력 확보 문제가 세계 산업계의 뜨거운 쟁점으로 떠올랐다는 신호다. 이 경쟁은 ‘기업 간 경쟁’이 아니라 ‘국가 간 경쟁’이다. 미래 산업 생태계(生態界)를 미국이 좌우하느냐 중국이 거머쥐느냐는 패권 경쟁이기도 하다. 진보 성향이라 원전에 썩 우호적이지 않던 NYT가 이런 내용을 톱기사로 내보낼 정도이니 미국 사정이 어지간히 급박(急迫)한 모양이다. NYT 기사 제목은 “중국은 어떻게 원전에서 미국을 앞질렀나(How China Raced Ahead of the U.S. on Nuclear Power)”이지만 기사는 ‘미국이 중국을 다시 따라잡을 수 있을까(Can the U.S. catch up?)’를 고민하는 내용이다. 중국은 전 세계 원전을 합친 것과 맞먹는 숫자의 원전을 건설 중이다. 중국 정부가 원전 기업을 직접 경영하듯 하고 있다. 중국은 5년 이내에 원전을 완공한다. 미국과 유럽 국가보다 2배 빠른 속도다. 중국은 2000년대 이후 원전 건설 비용을 2분의 1로 줄였으나 미국은 2배로 불었다. 글을 따라가면 등골이 오싹하다. 미국이 중국에 뒤처진 가장 큰 이유가 문재인 정권 5년 내내 한국이 밟아왔던 길이고 이재명 정권이 뒤쫓아 가려는 길이기 때문이다. 중국은 최근 세계 최초로 가스 냉각 방식의 4세대 원자로 건설에 성공했다. 미국 내부 보고서는 이 분야에서 미국이 중국보다 10~15년 뒤져 있다고 지적했다. 미국이 원전 산업을 방치한 사이 미국에서 대형 원자로 부품을 제조하는 데 필요한 금속 단조(鍛造) 설비 자체가 모두 사라졌다. 지금 같아선 미국의 차세대 원자로 개발에는 여러 해가 걸리고 2030년 이전에 신형(新型) 원전을 건설할 능력을 갖추기 어렵다는 전망이다. 영국 옥스퍼드대 에너지 연구소 전문가는 뒤처진 미국 원전 개발 상황을 “하느님, 제발 우리를 구(救)하소서(Oh, God, help us) 하고 외치는 듯하다”고 했다. 이 절망적 상황에서 미국은 다시 일어서려는 저력(底力)을 보이기 시작했다. 먼저 원전을 보는 눈과 대하는 태도가 달라졌다. 클린턴의 부통령이던 앨 고어는 환경보호 운동으로 노벨 평화상을 받았다. 그 고어가 원전이 지구온난화를 유발하는 온실가스를 배출하지 않는 청정(淸淨)에너지라는 사실을 받아들였다. 고어를 따라 여러 환경 단체도 태도를 바꾸고 있다. 고집 센 트럼프도 석유·가스·석탄과 같은 화석에너지 편중(偏重)에서 원전 쪽으로 다가서기 시작했다. 중국은 안전 규제 기관의 승인이 나면 몇 주(週) 안에 공사를 시작한다. 미국은 공사 착공까지 몇 년이 걸린다. 트럼프는 원자력규제위원회(NRC)에 규제 완화 압력을 넣고 있다. 구글·아마존·오픈AI 등이 원전 스타트업에 수십억 달러를 지원한다. 미국의 뒤늦은 분발(奮發)이 성공할 수 있을지는 알 수 없다. 그러나 미국이 한국처럼 세계 흐름과 거꾸로 가지 않는다는 사실은 분명하다. 나카소네는 1982년 11월 27일 일본 총리에 취임했다. 취임 전날 보좌진에게 매일 아침 G7 국가 대표 일간지(日刊紙) 1면 톱기사를 번역해 총리 책상 위에 올려놓으라고 지시했다. 세계의 공기(空氣)를 맡으며 하루를 시작하겠다는 뜻이었다. 그 당시 일본 경제 규모가 지금 한국 경제 규모와 비슷했다. 대통령이 김어준 유튜브나 드나들면 김어준과 수준이 같아지고 세계가 동쪽으로 갈 때 한국 혼자만 서쪽으로 가는 낙오병(落伍兵) 신세가 된다. 세계 대표 신문 온라인 뉴스라도 챙겨 읽었으면 좋겠다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 2274
    },
    {
      "title": "[만화로 보는 시니어뉴스] ‘장기, 바둑’ 치매예방 활동 10가지 기억하세요 - 이투데이",
      "url": "https://bravo.etoday.co.kr/view/atc_view/17592",
      "source": "bravo",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 22:00:00 GMT",
      "fetched_at": "2025-10-26T08:40:20.864234+09:00",
      "content": "국립중앙의료원 중앙치매센터에서 발간한 ‘2025 치매상담콜센터 사례집’을 보면 건망증이 부쩍 신경쓰인다며 기억력 저하에 대한 염려와 불안에 대한 사연이 많습니다. 그만큼 고령층이 치매에 대한 고민이 크다는 점을 알 수 있습니다. 65세 이상부터는 나이가 5세 증가할 때마다 치매 발병률이 약 두 배씩 높아지는 경향이 있다고 합니다. 70대는 치매예방을 위해 더욱 주의 깊은 관리가 필요하다고 합니다. 중앙치매센터는 그러면서 두뇌 운동에 좋은 활동 10가지로 △낱말 맞추기 △퍼즐 △장기 △바둑 △카드놀이 △글 읽고 쓰기 △가족이나 친구들과의 대화 △컴퓨터 사용 △음악 듣기 △그림 그리기 △문화생활 참여 등을 안내했습니다. 재미있고 오랫동안 꾸준히 지속할 수 있는 활동을 선택하는 것이 치매 예방에 효과적이라고 합니다. 치매안심센터, 복지관, 행정복지센터 등에서 운영하는 프로그램을 통해 접할 수 있다고 하니, 한 번 시도해보는 건 어떨까요. 서지희 기자의 주요 뉴스 관련 뉴스 브라보 인기뉴스 브라보 추천뉴스 브라보 스페셜",
      "content_length": 517
    },
    {
      "title": "\"HIV 차별에 마침표\"…사회적 편견 종식 캠페인 '첫걸음' - 네이트",
      "url": "https://news.nate.com/view/20251026n01136",
      "source": "news",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 21:01:00 GMT",
      "fetched_at": "2025-10-26T08:40:27.101996+09:00",
      "content": "네이트 메인가기 서비스 전체보기 뉴시스 원문 기사전송 2025-10-26 06:01 공유하기 네이트온 페이스북 엑스 기사 제목과 본문 내용을 자동 요약한 내용입니다. 전체 내용을 이해하기 위해서는 기사 본문 전체를 확인하는 것이 더 좋습니다. [서울=뉴시스] 이승주 기자=지난 24일 '레드마침표, 당신과 함께!' 행사에서 HIV 감염인 등 참석자들이 '레드카드'를 들고 HIV 차별 종식 퍼포먼스를 하고 있다. 2025.10.26. heyjude@newsis.com *재판매 및 DB 금지 [서울=뉴시스] 이승주 기자=지난 24일 개최된 '레드마침표, 당신과 함께!' 행사에서 패널토크가 진행되는 모습. 2025.10.26. heyjude@newsis.com *재판매 및 DB 금지 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 1 60대 암보험 2 보험 회사순위 3 치아보험 추천상품 4 암보험 진단금 5 자동차보험 다이렉트 비교견적 6 자동차보험 회사순위 7 암보험 추천상품 8 원데이 자동차보험 9 치아보험 순위 10 운전자보험 다이렉트 © NATE Communications",
      "content_length": 620
    },
    {
      "title": "자정 넘어서도 ‘이것’ 그대로인 집, 심혈관질환 위험 - 헬스조선",
      "url": "https://m.health.chosun.com/svc/news_view.html?contid=2025102402540",
      "source": "m",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 15:01:00 GMT",
      "fetched_at": "2025-10-26T08:40:33.558320+09:00",
      "content": "“맛있는데 몸에도 좋네”… 식전에 ‘이것’ 먹었더니, 3개월 뒤 체중·혈.. 빅토리아 베컴, 학창 시절 왕따 고백… “‘이 증상’ 때문 괴롭힘 당해” 잡곡밥도 저당 밥솥으로 지으면 더 좋을까? 의외로 ‘이런’ 결과가… 삼양 ‘우지 라면’의 귀환… 팜유보다 낫다던데? [따져봤다] 자정 넘어서도 ‘이것’ 그대로인 집, 심혈관질환 위험",
      "content_length": 185
    },
    {
      "title": "운동 아무리 열심히 해도 콜레스테롤은 왜 크게 떨어지지 않을까 - 시사저널",
      "url": "https://www.sisajournal.com/news/articleView.html?idxno=350124",
      "source": "sisajournal",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 08:00:00 GMT",
      "fetched_at": "2025-10-26T08:40:49.812766+09:00",
      "content": "직장인 A씨는 최근 건강검진에서 LDL콜레스테롤 수치가 높다는 진단을 받은 후 운동을 시작했다. 운동으로 콜레스테롤을 낮출 수 있다고 믿었기 때문인데, 그런 사람이 국민 전체의 95%에 달하는 것으로 2022년에 실시된 국민 인식 조사에서 확인됐다. 심지어 65%는 생활습관을 개선하면 복용하던 약도 중단할 수 있다고 답했다. 그러나 운동이 콜레스테롤 수치를 직접 낮추는 데 뚜렷한 효과가 없다는 것이 의학계의 일관된 분석이다. 세계 각국의 임상시험을 종합한 코크란 리뷰(Cochrane Review)에 따르면, 운동은 중성지방을 감소시키는 효과는 있지만 LDL콜레스테롤 수치를 유의미하게 낮추지는 못하는 것으로 나타났다. 이러한 결과는 뉴잉글랜드의학저널 등 권위 있는 의학 학술지에도 여러 차례 보고된 바 있다. 이에 따라 미국심장협회(AHA)는 “운동이 심혈관 건강 전반에는 긍정적인 영향을 미치지만, 콜레스테롤을 낮추는 효과는 제한적”이라고 밝혔다. 한국지질·동맥경화학회 진료지침 역시 “운동은 지질대사 개선에는 도움이 되지만, 콜레스테롤 수치 감소 효과는 제한적”이라고 명시하고 있다. 한마디로 운동이 콜레스테롤 수치를 낮추는 효과는 매우 미미하다는 것이다. 이상엽 중앙대병원 순환기내과 교수는 지난 9월 열린 한국지질·동맥경화학회 학술대회에서 “운동으로 개선되는 것은 주로 중성지방과 HDL콜레스테롤 수치이며, 가장 중요한 LDL콜레스테롤 변화는 10% 미만에 불과하다”고 지적했다. 그 이유는 콜레스테롤 수치가 간의 합성 기능에 의해 주로 결정되기 때문에 운동의 직접적인 영향을 받지 않기 때문이다. 체내 콜레스테롤의 약 75%는 간에서 합성되고, 나머지 25%만 음식으로 섭취된다. 또 운동 중에는 포도당과 지방산이 주된 에너지원으로 사용되며, 콜레스테롤은 직접적으로 소비되지 않는다. 따라서 콜레스테롤을 낮추는 가장 효과적인 방법은 약물치료와 식습관 개선이다. 약물치료는 콜레스테롤을 약 50%까지 감소시킬 수 있으며, 식습관 개선만으로도 10~15%의 감소 효과를 기대할 수 있다. 운동, 콜레스테롤 못 낮춰도 혈관질환은 예방 그럼에도 콜레스테롤 수치가 높은 환자에게 의사는 약물치료와 식습관 개선뿐 아니라 운동을 함께 권한다. 콜레스테롤 수치가 높을수록 심뇌혈관질환 위험이 커지며, 운동은 이러한 악순환 고리를 끊는 가장 효과적인 방법 중 하나이기 때문이다. 이는 콜레스테롤 자체를 직접 낮추기보다, 혈관 건강과 대사 기능을 개선해 심뇌혈관질환 위험을 줄이는 데 의의가 있다. 우리 몸을 구성하는 3대 영양소 중 하나인 지질은 세포막을 이루고 호르몬과 담즙을 만드는 데 쓰이며 뇌 발달에도 꼭 필요하다. 그러나 균형이 깨지면 건강을 위협하는 독으로 변한다. 혈액 속 지질이 비정상적으로 높거나 낮은 상태를 ‘이상지질혈증’이라고 한다. 구체적으로는 LDL(나쁜) 콜레스테롤이 높거나, 중성지방이 높거나, HDL(좋은) 콜레스테롤이 낮은 경우를 말한다. 이 세 가지 중 하나라도 비정상이라면 이상지질혈증이다. 문제는 이상지질혈증이 심뇌혈관질환으로 이어질 수 있다는 점이다. 혈액 내 LDL콜레스테롤이 과도하게 많아지면 혈관 벽에 침착돼 동맥경화를 일으킨다. 이렇게 혈관이 점차 좁아지면 심장으로 가는 혈류가 줄어들어 협심증이 발생하고, 혈관이 완전히 막히면 심근경색이나 뇌졸중으로 진행해 생명을 위협할 수 있다. 이상지질혈증은 이미 국내 성인 인구의 약 48%, 즉 두 명 중 한 명꼴로 나타나는 매우 흔한 질환이다. 그만큼 많은 사람이 자각하지 못한 채 심장이나 뇌혈관질환 위험을 안고 살아가고 있다는 뜻이다. 이런 사람은 약물치료와 식습관 개선으로 콜레스테롤 수치를 조절하는 동시에, 운동을 통해 심뇌혈관질환 진행을 예방해야 한다. 특히 신체활동 부족 그 자체가 심뇌혈관질환의 독립적인 위험요인으로 작용한다는 점에서, 꾸준한 운동은 치료의 한 축이자 예방의 핵심 전략이 된다. 따라서 운동은 콜레스테롤 수치 자체를 낮추는 데 한계가 있더라도, 심뇌혈관질환 예방을 위한 필수적인 생활습관이다. 이상지질혈증 환자는 유산소운동으로 칼로리 소모를 늘리는 것이 기본이지만, 근력운동을 병행하면 더 큰 치료 효과를 기대할 수 있다. 근력운동은 단순히 근육을 강화하는 데 그치지 않고, 근육량 증가를 통해 기초대사량을 높이고 지질대사를 활성화한다. 이에 따라 혈중 지질 농도 조절이 더 효율적으로 이루어지며, 체력 향상으로 더 높은 강도의 유산소운동을 안전하게 수행할 수 있는 기반도 마련된다. 운동 처방의 기본원칙은 유산소운동은 주 5일 이상, 근력운동은 주 3일 이상이다. 운동은 하루에 한 번에 몰아서 하기보다, 하루 두 차례로 나누어 해도 동일한 효과를 얻을 수 있다. 또 운동에 익숙해진 뒤에는 강도를 무리하게 높이기보다 운동 시간을 서서히 늘려가는 방식이 부상 위험을 줄이면서 지속적인 대사 개선과 심혈관 건강 유지에 더 효과적이다. 그러나 무엇보다 중요한 것은 식습관 개선과 약물치료를 통한 콜레스테롤 조절이다. 운동이 심뇌혈관 건강을 지키는 데 큰 도움이 되더라도, 콜레스테롤 수치를 직접적으로 낮추는 주된 치료법은 식이요법과 약물치료이기 때문이다. 채소 등 식이섬유 풍부한 음식 섭취 늘려야 실제로 콜레스테롤 수치가 높은 사람에게 의사가 가장 먼저 권하는 것은 운동보다 식습관 개선이다. 특히 포화지방과 트랜스지방 섭취를 줄이고, 채소·과일·통곡물 등 식이섬유가 풍부한 식품을 충분히 섭취하면 콜레스테롤 수치를 눈에 띄게 낮출 수 있다. 이러한 식습관 변화만으로도 약물치료에 준하는 콜레스테롤 저하 효과를 보인다는 연구 결과가 보고돼 있다. 콜레스테롤 수치를 낮추기 위해 과학적으로 고안된 식단도 있다. 캐나다 토론토대 교수가 개발한 ‘포트폴리오 다이어트’는 콜레스테롤 저하 효과가 입증된 식품들을 체계적으로 조합한 식단이다. 이 식단은 식이섬유(귀리, 보리, 콩류 등), 식물 스테롤(식물성 스테롤 강화 마가린, 두유 등), 견과류(아몬드, 호두 등), 대두 단백질(두부, 두유 등)을 핵심 구성요소로 한다. 이러한 식품들은 각각 콜레스테롤 흡수를 억제하거나, 콜레스테롤을 제거하는 역할을 한다. 연구 결과, 포트폴리오 다이어트를 실천한 사람은 콜레스테롤 수치가 평균 15~20% 감소했으며, 일부 연구에서는 스타틴 등 지질강하제의 초기 효과에 근접한 수준으로 보고됐다. 신현영 서울성모병원 가정의학과 교수는 “콜레스테롤 수치가 다소 높은 경우에는 튀김류, 비계, 기름진 음식 등 고지방 식품을 피하는 식습관부터 개선해야 한다. 그러나 콜레스테롤이 매우 높아 심뇌혈관질환 위험이 큰 환자의 경우에는 스타틴 계열의 약물치료를 시작한다”고 말했다. 콜레스테롤 등 이상지질혈증은 평생 관리해야 심뇌혈관질환 위험이 큰 경우는 물론, 식이 조절과 운동을 수개월간 지속해도 콜레스테롤 수치가 개선되지 않는 경우에는 약물치료가 필요하다. 약물 선택은 어떤 지질(HDL, 중성지방, LDL)에 이상이 있는지에 따라 달라진다. 이상지질혈증 치료에서 가장 중요한 목표는 LDL콜레스테롤을 낮추는 것이다. 이 콜레스테롤은 동맥경화의 주요 원인으로, 이를 낮추면 심근경색과 뇌졸중 위험을 크게 줄일 수 있다. 따라서 가장 기본적이고 표준적인 치료제는 스타틴 계열 약물이다. 이러한 약물은 심근경색이나 뇌졸중 같은 주요 심뇌혈관질환 발생을 현저히 줄이는 효과가 임상시험을 통해 입증됐다. 약물 복용을 시작하면 4~8주 이내에 콜레스테롤 수치가 평균 50% 정도 하락하는 효과를 기대할 수 있다. 하지만 콜레스테롤 수치가 정상 범위로 회복됐다고 해서 약을 임의로 중단하거나 불규칙하게 복용하면, 콜레스테롤 수치는 다시 상승하고, 동맥경화가 재진행될 위험이 커진다. 따라서 이상지질혈증 치료제는 대개 장기적, 나아가 평생 복용이 필요하다. 특히 가족성 고콜레스테롤혈증이 있거나 당뇨병이나 고혈압 등 다른 대사질환이 동반된 경우에는 꾸준한 약 복용이 심뇌혈관질환 예방의 핵심이다. 고콜레스테롤혈증을 포함한 이상지질혈증은 꾸준한 관리로 충분히 예방 가능한 질환이다. 정기적인 혈액검사를 통해 자신의 콜레스테롤 수치를 주기적으로 확인하고, 조기에 이상을 발견해 적절한 대응을 하는 것이다. 또 포화지방과 트랜스지방 섭취를 줄이고, 채소·과일·통곡물 등 섬유질이 풍부한 식단을 유지하면 콜레스테롤 상승을 예방할 수 있다. 운동만으로는 콜레스테롤 수치를 낮출 수 없지만 식습관 개선과 약물치료를 병행하면 중성지방이 감소하고 HDL콜레스테롤이 늘어나 심뇌혈관질환 위험을 낮추는 효과를 얻을 수 있다. 신현영 교수는 “고콜레스테롤혈증 같은 이상지질혈증은 심뇌혈관질환으로 이행하는 것이 문제다. 따라서 식습관 개선과 약물치료에 더해 꾸준한 운동을 병행해야 그 이행의 고리를 끊을 수 있다”고 강조했다.",
      "content_length": 4246
    },
    {
      "title": "[전립선 방광살리기]만성전립선염 항생제 치료만으론 한계 - edaily.co.kr",
      "url": "https://www.edaily.co.kr/News/Read?newsId=01092246642336856&mediaCodeNo=257",
      "source": "edaily",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 15:03:12 GMT",
      "fetched_at": "2025-10-26T08:40:57.799939+09:00",
      "content": "실시간뉴스 실시간뉴스 power by perplexity 등록 2025-10-26 오전 12:03:12 수정 2025-10-26 오전 12:03:12 이순용 기자 기자구독 주요뉴스 이데일리 추천 뉴스 by Taboola 실시간 급상승 뉴스 오늘의 포토 당신을 위한 맞춤 뉴스 by Dable 소셜 댓글 많이 본 뉴스 바이오 투자 길라잡이 팜이데일리 MICE 최신정보를 한눈에 TheBeLT 재미에 지식을 더하다 영상+ 두근두근 핫포토 한화 우승?..보살팬들 감격 이영애 '우아美' '야, 드루와!' 케데헌 여신 나이스 샤아앗~ ㅣ골프in 당신의 드림카는? ㅣ오토in 이슈기획 ㅣ 캄보디아 납치 사태 이슈기획 ㅣ 3대 특검 동시 가동 이슈기획 ㅣ 관세전쟁 이슈기획 ㅣ GAIF 이슈기획 ㅣ W페스타 오늘의 주요 기사 트럼프 “北, 일종의 핵 보유국…김정은과 만날 의향 100%” IR 멤버스 이데일리ON 문화 · 행사 04517 서울시 중구 통일로 92 케이지타워 18F, 19F 이데일리 대표전화 02-3772-0114 I 이메일 webmaster@edaily.co.kr I 사업자번호 107-81-75795 등록번호 서울 아 00090 I 등록일자 2005.10.25 I 회장 곽재선 I 발행·편집인 이익원 I 청소년보호책임자 고규대",
      "content_length": 635
    },
    {
      "title": "“너무 맛있어, 콩 싫어한다면 추천”… 김준희가 매일 주문한다는 ‘이 음식’, 뭘까? - 헬스조선",
      "url": "https://m.health.chosun.com/svc/news_view.html?contid=2025102103823",
      "source": "m",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 13:00:00 GMT",
      "fetched_at": "2025-10-26T08:41:04.183226+09:00",
      "content": "[스타의 건강] “빵에 ‘이것’ 잔뜩 묻혀 먹어” 전소미, 철저한 식단 관리… 건강 효과 최고? 손연재, 새벽배송으로 ‘이 음식’ 꼭 시킨다… “맛있고 건강에 좋아서”, 뭘까? “이러니 말랐지” 강민경, 요즘 빠져있는 식단 공개… 뭐 먹나 보니? “운동 좋아하지 않지만” 수지, 지금껏 ‘네 가지’ 운동 시도했다… 뭐였을까? “맛있는데 몸에도 좋네”… 식전에 ‘이것’ 먹었더니, 3개월 뒤 체중·혈.. 빅토리아 베컴, 학창 시절 왕따 고백… “‘이 증상’ 때문 괴롭힘 당해” 잡곡밥도 저당 밥솥으로 지으면 더 좋을까? 의외로 ‘이런’ 결과가… 삼양 ‘우지 라면’의 귀환… 팜유보다 낫다던데? [따져봤다] 자정 넘어서도 ‘이것’ 그대로인 집, 심혈관질환 위험",
      "content_length": 367
    },
    {
      "title": "흰머리 나서 속상했는데…'암 세포' 막아낸 흔적이었다? - 전자신문",
      "url": "https://www.etnews.com/20251024000249",
      "source": "etnews",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 21:00:00 GMT",
      "fetched_at": "2025-10-26T08:41:10.820641+09:00",
      "content": "페이스북 X(트위터) 메일 URL 복사 작게 보통 크게 노화로 인해 발생한다고 알려진 흰머리가 암 세포를 방어한 흔적일 수 있다는 연구 결과가 나왔다. 일본 도쿄대학교 의학 연구소에 따르면 에미 니시무라 교수가 이끄는 연구팀은 흰머리와 피부암(흑색종) 사이 연관성을 확인한 연구 결과를 지난 6일 국제학술지 '네이처 셀 바이올로지'(Nature Cell Biology)에 게재했다. 흰머리는 당초 유전적 요인과 노화·스트레스·흡연 등 여러 외부요인에 의해 발생하는 것으로 알려졌다. 여기에 더해 에미 박사 연구팀은 암세포를 방어하는 과정에서도 흰머리가 발생할 수 있다는 사실을 발견했다. 모낭 근처에 있는 멜라닌세포 줄기세포(McSC)가 주기적인 재생을 통해 머리카락과 피부에 색을 부여한다. 연구팀은 생쥐 실험으로 자외선 노출과 비슷한 화학 물질 등으로 DNA 824 를 손상시키는 스트레스를 주고 세포가 어떻게 반응하는지를 관찰했다. 그 결과 일부 세포는 손상에 반응해 정상적인 자가 재생 과정을 멈추고 성숙한 색소 세포로 변했지만 이내 소실됐다. 이렇게 되면 머리카락이 원래의 색을 잃고 하얗게 새게 된다. 반면 살아남은 세포도 있었다. 이 경우 더 많은 유전적 손상을 축적했고 마치 암세포처럼 움직이기 시작했다. 자외선B(UVB·파장이 짧고 에너지가 높은 자외선)와 같은 발암 물질에 노출시킨 경우, McSC는 흰머리로 소실되는 경로보다 분열하고 암세포가 되는 경로를 선택하는 세포가 많았다. 연구팀은 이를 일종의 보호 매커니즘으로 해석했다. 흰머리가 암을 막아주는다는 것은 아니다. 하지만 스트레스로 유도된 세포 분화가 유해 세포로부터 머리카락을 보호하고 색을 잃어버리도록 하는 자연 보호 기전일 수 있다는 설명이다. [김종면의 K브랜드 집중탐구] 〈40〉전세계 속눈썹 시장을 사로잡다, 스카이글루(Sky Glue) [위고페어] 뉴스룸 바로가기> 에미 교수는 “이번 연구 결과는 동일한 줄기세포 집단이 스트레스 유형과 미세환경 신호에 따라 소실이나 증식이라는 상반된 운명을 겪을 수 있음을 보여준다”면서 “흰머리와 흑색종이 관련 없는 사건이 아닌 줄기세포 스트레스 반응의 서로 다른 결과”라고 말했다. 서희원 기자 shw@etnews.com [위고페어] 뉴스룸 바로가기> 롤렉스 시계 빼앗으려다…전직 '레슬링 선수' 잘못 만난 '무장 강도'의 최후",
      "content_length": 1151
    },
    {
      "title": "올 겨울 우리 부모님의 폐 건강 지킬 예방접종 4총사는? - 경기일보",
      "url": "https://www.kyeonggi.com/article/20251020580101",
      "source": "kyeonggi",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 22:00:00 GMT",
      "fetched_at": "2025-10-26T08:41:17.904366+09:00",
      "content": "기온이 급격히 떨어지면서 어르신들의 면역력에 더욱 신경써야 하는 시기가 됐다. 올바른 예방 접종 종류와 시기 등을 알아보고 적절한 접종을 하는 것 역시 중요하다. 대한임상노인학회는 지난 19일 서울성모병원 대강당에서 추계학술대회를 열고 ‘건강노화를 위한 첫 단추’ 세션에서 어르신들을 위한 예방접종과 관련한 내용을 다뤘다. 이날 황희진 가톨릭관동대 국제성모병원 가정의학과 교수는 ‘최신예방접종 업데이트’ 강의를 통해 ▲고 면역원성 인플루엔자 백신 ▲폐렴구균 백신 ▲코로나19 백신 ▲RSV 백신이 부모님의 폐 건강을 지킬 4총사로 주목받고 있다고 강조했다. 그는 “성인의 예방접종은 가장 효과적이고 안전한 공중보건 중재 수단”이라며 “국내 감염병 환자도 증가 추세이고 고령인구와 만성질환자 및 면역저하자 증가, 감염병 유행역학 변화, 해외교류 증가 등으로 성인 예방접종의 중요성이 증가하고 있지만 영유아 접종률에 비해 낮은 상황”이라고 진단했다. 황희진 교수에 따르면 노인들은 건강한 성인에 비해 인플루엔자 항체 생성이 40~80% 수준이라 예방 효과가 31~58%로 떨어진다. 그는 “미국에선 고면역성 백신을 권고하고 있고 국내서도 경제적 여력이 될 경우 4배 항원을 더 함유한 고용량 백신이나 면역증강제가 함유된 면역 증강 백신을 적극적으로 접종할 필요가 있다”며 “최근 코로나19 감염도 증가하고 있어 독감 백신 접종시 코로나19 백신 동시 접종도 고려해야 한다”고 말했다. 폐렴구균 백신 접종력도 꼭 확인해 기존 접종력이 없는 노인이라면 20가 백신 단독 또는 15가 백신과 23가 백신의 순차 접종을 권고하는 추세다. 국내 지역사회 획득 폐령의 가장 흔한 원인균으로 노인층 평균 사망률이 5~7%에 이를 만큼 높다. 특히 침습성 감염(IPD)의 사망률은 평균 20%인데 연령이 높을수록 증가한다. 65세 이상 노인은 25~30%, 75세 이상은 40%에 달한다. 만성질환의 중요한 위험인자로 꼽혀 만성질환이 있는 노인은 백신 예방접종을 꼭 할 필요가 있다. 황 교수는 “RSV 바이러스는 노인에서 폐렴, 입원, 합병증(후유증), 사망률 모두 인플루엔자 바이러스보다 높지만, 그 동안 치료제도 예방 백신도 없어서 대증 치료만 가능했었다”며 “지난해 12월 식약처에서 승인 받은 예방 백신 아렉스비와 GSK가 도입돼 노인들에게 접종이 가능해졌다”고 설명했다. 로그인 후 이용해 주세요 등록번호 : 경기 아52209 등록일 : 2019년 06월 07일 발행인 : 신항철 편집·인쇄인 : 이순국 사업자등록번호 : 135-81-07633 통신판매업 신고번호 : 2018-수원장안-0133 본사 : 우)16303 경기도 수원시 장안구 경수대로 973번길 6 (송죽동) 경기일보B/D 전화 : 031-250-3333 인천본사 : 우)21556 인천광역시 남동구 미래로 14 일류빌딩 9층 전화 : 032-439-2020 서울본사 : 우)04520 서울특별시 중구 세종대로 124 한국프레스센터 11층 전화 : 02-739-7531~4 세종본사 : 우)30102 세종특별자치시 절재로 172, 1동 503호 (어진동 ,태한프레스센터) 전화 : 044-865-5270 경기일보의 모든 콘텐츠(기사)는 저작권법의 보호를 받고 있어 무단 전재 및 복사, 배포 등은 법적 제재를 받을 수 있습니다. C o pyright © 2025 경기일보. A ll rights reserved.",
      "content_length": 1662
    },
    {
      "title": "[카드뉴스]\"가운데 점을 보세요\"…1분 셀프 체크로 실명 위험 막기 - 네이트",
      "url": "https://news.nate.com/view/20251024n27104",
      "source": "news",
      "section": "HEALTH",
      "published_at": "Fri, 24 Oct 2025 08:18:00 GMT",
      "fetched_at": "2025-10-26T08:41:24.244119+09:00",
      "content": "네이트 메인가기 서비스 전체보기 코메디닷컴 원문 기사전송 2025-10-24 17:18 최종수정 2025-10-24 17:18 공유하기 네이트온 페이스북 엑스 기사 제목과 본문 내용을 자동 요약한 내용입니다. 전체 내용을 이해하기 위해서는 기사 본문 전체를 확인하는 것이 더 좋습니다. \"암슬러격자의 가운데 점을 바라본 상태에서 격자 선이 휘거나 끊겨 보이면 즉시 안과진료가 필요합니다.\" 최경식 서울 순천향대병원 안과 교수(대한안과학회 법제이사)의 당부다. 초고령 사회로 갈수록 황반변성·당뇨망막병증·녹내장 같은 실명 질환이 늘지만, 실명 질환은 조용히 진행되기에 상당수는 질병 초기에 불편을 못 느낀다. 그래서 간단히 1분이면 끝나는 자가 점검과 정기적인 안과 검진이 사실상 시력을 지키는 생명선이 된다. 암슬러격자는 모눈종이 같은 격자판 중앙의 점을 응시하며 선의 왜곡을 확인하는 도구다. 격자는 눈에서 약 30cm 떨어뜨려 보고, 가까운 글씨가 잘 안 보인다면 돋보기 등의 안경을 착용한다. 두 눈을 동시에 보지 말고 한 눈씩 번갈아 가리며 중앙 점을 똑바로 응시한다. 이때 수평·수직선이 휘거나 끊겨 보이거나, 가운데가 흐리거나 빈 구역이 보이면 망막의 중심인 황반이 이상하다는 의심 신호다. 이상이 보이면 지체하지 말고 안과에서 안저검사와 광간섭단층촬영(OCT) 등 정밀 검사를 받아야 한다. 최 교수는 \"암슬러격자를 이용한 검사는 1분도 걸리지 않지만 스스로 실명 위험을 초기에 포착하는 데 매우 유용하다\"고 말했다. 자가 점검은 출발점일 뿐이다. 암슬러격자에서 이상이 보이면 안저검사로 망막·시신경·혈관을 확인하고, 필요 시 OCT와 시야검사로 손상 정도와 진행 속도를 정밀 평가한다. 이런 선별은 빠르고 간단하며, 조기 진단으로 치료 시점을 앞당겨 평생 시력을 지키는 데 결정적 역할을 한다. 최경식 교수는 이렇게 강조했다. \"암슬러격자는 스스로 할 수 있는 가장 간단한 자가 점검 도구입니다. 가운데 점을 보면서 격자 선이 휘거나 끊겨 보이면 지체 없이 안과에 오셔야 합니다. 방법도 어렵지 않습니다. 30cm 거리, 필요하면 돋보기 착용, 한 눈씩 번갈아 확인하면 됩니다. 초기에 발견할수록 지킬 수 있는 시력이 많습니다. 실명질환 조기발견, 암슬러격자로 시작해 봅시다.\" 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 1 60대 암보험 2 보험 회사순위 3 치아보험 추천상품 4 암보험 진단금 5 자동차보험 다이렉트 비교견적 6 자동차보험 회사순위 7 암보험 추천상품 8 원데이 자동차보험 9 치아보험 순위 10 운전자보험 다이렉트 © NATE Communications",
      "content_length": 1353
    },
    {
      "title": "박테리아 가득한 칫솔, 교체해야 할까? - BBC",
      "url": "https://www.bbc.com/korean/articles/c5ypkxp3pelo",
      "source": "bbc",
      "section": "HEALTH",
      "published_at": "Sat, 25 Oct 2025 01:33:06 GMT",
      "fetched_at": "2025-10-26T08:41:30.284609+09:00",
      "content": "사진 출처, Getty Images 우리가 사용하는 칫솔은 미생물의 생태계다. 닳아 헤진 칫솔모는 매일 잠깐씩 물에 잠기며, 영양분이 풍부한 습지가 되는 건조한 관목 지대와 비슷하다. 우뚝 선 플라스틱 줄기 사이에서 수많은 유기체가 번성하는 것이다. 오늘 아침에도 우리가 사용한 칫솔에는 수백 종의 박테리아와 곰팡이가 약 100만~1200만 마리 정도 서식하고 있을 것이다. 바이러스도 셀 수 없이 많다. 이러한 미생물은 칫솔이 닿는 표면에 생물막을 형성하거나, 낡은 칫솔모의 갈라진 틈 속으로 파고든다. 이들은 우리 입에서 나온 물과 타액, 피부 세포, 음식물 찌꺼기를 양분으로 삼아 번식한다. 심지어 칫솔이 보관된 화장실에서 변기 물을 내리거나 창문을 열 때, 미생물들이 칫솔로 대량 유입되기도 한다. 즉, 우리는 하루에 두 번 정도 박테리아·곰팡이·바이러스가 뒤섞인 칫솔을 입에 넣어 입안 곳곳을 닦는 셈이다. 그렇다면 칫솔의 위생에 더 주의를 기울여야 할까? 치과의사를 비롯한 의학자들은 수년간 이 질문을 고민해왔다. 칫솔에 어떤 미생물이 살고 있는지, 그것들이 어떤 위험을 초래하는지, 그리고 칫솔을 어떻게 청소해야 하는지가 연구의 주요 주제였다. 사진 출처, Getty Images 칫솔의 미생물 오염을 연구한 독일 라인발대학의 미생물학자 마르크-케빈 진 박사는 \"칫솔에 서식하는 미생물은 주로 칫솔 사용자의 구강, 피부, 그리고 칫솔이 보관되는 환경에서 온다\"고 말했다. End of TOP 뉴스 그런데 미사용 칫솔에서도 미생물이 발견되는 경우가 있다. 예를 들어, 브라질의 한 연구에서는 매장에서 구입한 서로 다른 제조사의 미사용 칫솔 40개 중 절반에서 이미 다양한 박테리아 군집이 검출됐다. 많은 사람들이 변기가 있는 화장실에 칫솔을 보관한다 다행히 칫솔에서 발견되는 대부분의 미생물은 비교적 무해하다. 대부분은 우리 구강에서 유래한 미생물이다. 우리가 칫솔을 입안에 넣으면 칫솔모는 로티아 데노카리오사균(Rothia denocariosa), 미티스 연쇄상구균(Streptococcus mitis), 방선균(Actinomyces) 등과 같은 미생물을 쓸어 모은다. 이들은 보통 해를 끼치지 않고 입 안에서 공존하는 균들이다. 심지어 충치를 유발하는 다른 세균을 억제하는 유익균도 칫솔모에 달라붙는다. 하지만 칫솔에 서식하는 미생물 중에는 우리에게 해를 끼칠 수 있는 것들도 있다. 브라질 상파울루대학교 치의학과 비니시우스 페드라지 교수는 \"칫솔에 존재하는 유해 박테리아 중 가장 주의해야 할 것은 치아를 썩게 하는 연쇄상구균과 포도상구균\"이라고 말했다. 잇몸 염증을 유발하는 '치주질환' 관련 세균도 있다. 일부 연구에서는 사용 중인 칫솔에서 위장 감염이나 식중독을 일으키는 대장균(Escherichia coli), 녹농균(Pseudomonas aeruginosa), 장내세균(Enterobacteria)이 발견되기도 했다. 또 다른 연구에서는 병원 감염의 주요 원인균인 폐렴간균(Klebsiella pneumoniae)과 구내염을 일으킬 수 있는 칸디다 효모(Candida yeasts)도 확인됐다. 이러한 유해 미생물은 주로 우리가 칫솔을 헹굴 때 사용하는 물, 손, 그리고 주변 환경에서 유입된다. 특히 욕실은 따뜻하고 습하며, 공기가 세균과 바이러스를 운반하는 미세한 물방울(에어로졸)로 가득한 공간이다. 진 박사가 욕실에 보관된 칫솔이 오염에 취약하다고 지적한 이유가 여기에 있다. 많은 사람들은 칫솔을 변기가 있는 화장실에 두고 사용하는데, 여기에는 꽤 불쾌한 사실이 있다. 사진 출처, Getty Images 변기 물을 내릴 때마다 물과 배설물이 뒤섞인 미세한 물방울이 최대 1.5m 높이까지 튀어 오르며, 이 과정에서 박테리아와 인플루엔자, 코로나19, 노로바이러스 등이 함께 퍼질 수 있다. 만약 칫솔을 변기 근처에 두면, 변기 속 내용물이 칫솔모에 묻어 입속으로 들어갈 위험이 있다. 변기 물을 내릴 때 감염성 미생물을 직접 흡입할 수도 있으므로, 뚜껑을 덮은 채 물을 내리는 습관을 들이는 것이 좋다. 공용 화장실은 문제가 더 심각할 수도 있다. 한 연구에 따르면, 대학교 공용 화장실에서 사용된 칫솔의 60%에서 대변 유래 세균이 검출됐다. 이는 감염된 다른 사람으로부터 옮겨왔을 가능성이 높다. 하지만 미국 노스웨스턴대학교의 미생물학자 에리카 하트만 교수는 \"변기 물을 내릴 때 생기는 비말은 생각보다 큰 문제는 아니다\"라고 말한다. 그의 연구팀이 일리노이 주민들의 칫솔 34개를 분석한 결과, 분변 관련 박테리아는 예상보다 적었다. 장내 세균 대부분이 공기 중에서는 오래 생존하지 못하기 때문이다. \"대부분의 사람들은 칫솔 때문에 병에 걸리는 것은 아닌 것 같습니다.\" 사진 출처, Getty Images 그러나 인플루엔자나 코로나바이러스 같은 바이러스는 칫솔 위에서 몇 시간 동안, 단순 포진 바이러스-1은 최대 48시간까지 살아남을 수 있다는 연구도 있다. 이런 바이러스의 경우 칫솔이 질병 전파의 경로가 될 수 있다. 따라서 공중보건 당국은 칫솔을 함께 사용하지 말고, 보관 시에도 칫솔끼리 닿지 않게 두라고 권고한다. 하트만 교수는 \"동거하는 사람들은 그렇지 않은 사람들보다 구강 내 미생물 공유율이 높다\"며 \"이미 함께 사는 사람이라면 위험이 크지 않다\"고 말했다. 그는 \"미생물 전파는 칫솔의 간접 접촉보다 키스나 물건 공유 같은 직접적인 접촉에서 더 자주 일어난다\"고 덧붙였다. 흥미롭게도 칫솔에서 발견되는 일부 바이러스는 오히려 건강에 도움이 되기도 한다. 하트만 연구팀은 칫솔에 '박테리오파지'라 불리는 바이러스 군집이 번성하고 있음을 발견했다. 이들은 사람 대신 박테리아를 감염시켜 그 수를 조절하는 역할을 한다. 진 박사도 대부분의 경우 칫솔 내 박테리아가 큰 위협은 아니라고 말한다. 다만 면역 체계가 약한 사람들은 예외다. 진 박사의 연구에 따르면, 일부 박테리아는 항균제 내성을 만드는 유전자를 가지고 있었다. 이런 균이 감염을 일으키면 치료가 어려워질 수 있다. 그는 그러나 \"이러한 유전자가 상대적으로 낮은 수준으로 존재하기 때문에, 공중보건 측면에서는 중간 정도의 우려 사항\"이라고 평가했다. 반면, 이탈리아의 한 연구에서는 학생들의 칫솔 50개 전부에서 다중 약물 내성균이 검출되기도 했다. 이런 이유로 일부 칫솔은 '항균 처리'를 홍보하지만, 연구 결과 대부분 효과가 미미하거나 오히려 내성 위험을 키울 수 있다고 한다. 사실 칫솔을 사용한 뒤 실온에서 세워두고 자연 건조시키는 것만으로도 박테리아는 크게 줄어든다. 인플루엔자나 코로나바이러스 등 다수의 바이러스는 건조 과정에서 분해된다. 충치의 주요 원인균인 스트렙토코쿠스 뮤탄스(Streptococcus mutans)는 칫솔모에서 최대 8시간 생존하지만, 12시간이 지나면 사멸하기 시작한다. 미국치과협회(ADA)는 물론 최근까지 미국질병통제예방센터(CDC)도 칫솔을 덮거나 밀폐용기에 보관하지 말라고 권고해왔다. 이런 방식은 오히려 미생물 증식을 촉진하기 때문이다. 사진 출처, Getty Images 자외선 살균부터 식기세척기, 전자레인지까지 다양한 칫솔 청소법이 있다. 이 중 헤어드라이어로 말리거나 위스키에 담그는 것은 가장 효과가 적은 방법으로 확인됐다. 전자레인지는 효과가 좋지만 칫솔모가 녹을 위험이 있다. 항균 성분이 함유된 치약은 칫솔 위의 바이러스를 일부 줄일 수 있다. 물로 헹구는 것도 도움이 되지만, 칫솔모에 달라붙은 박테리아를 완전히 제거하기에는 부족하다. 일부 연구자들은 1% 식초 희석액에 담그는 것을 추천하지만, 다음 사용 시 불쾌한 맛이 남을 수 있다. 대신 항균성 구강 세정액에 5~10분 담가두는 방법이 효과적이다. 페드라지 교수는 0.12% 클로르헥시딘이나 0.05% 세틸피리디늄 클로라이드가 함유된 구강 세정액을 권장했다. '유익한 박테리아를 증식시키는 치약'이라는 새로운 시도를 하는 연구자도 있다 낡고 헤진 칫솔모는 박테리아가 서식하기 좋은 환경으로, 수분과 영양분이 풍부하다. 그래서 미국치과협회 등은 약 3개월마다 칫솔을 교체할 것을 권장한다. 면역력이 약한 사람은 더 자주 교체해야 한다. 진 박사의 연구에서도 칫솔 사용 12주 후 박테리아 수치가 최고조에 달하는 것으로 나타났다. 한편, 일부 연구자들은 박테리아 증식을 완전히 억제하기보다 유익한 박테리아를 늘리는 방향으로 접근하고 있다. 즉, 구강 건강에 도움을 주는 \"우호적인\" 박테리아를 칫솔에 들어가게 하고, 이들이 잘 자라도록 돕는 프로바이오틱 치약을 개발하는 것이다. 예를 들어, 스트렙토코커스 살리바리우스(Streptococcus salivarius)는 유해 박테리아를 억제하고 플라크를 줄이는 데 도움이 되는 것으로 알려져 있다. 뉴질랜드의 한 기업이 이를 시험 중이다. 또 리모실락토바실러스 로이테리(Limosilactobacillus reuteri)는 스트렙토코커스 뮤탄스와 경쟁하며 충치 예방에 기여할 잠재력을 보인다. 진 박사는 \"프로바이오틱 코팅이나 생체활성 칫솔모 같은 개념은 칫솔에 건강한 미생물 균형을 조성하는 혁신적인 방법이 될 수 있다\"며 \"이렇게 되면 박테리아를 위험 요소가 아닌 보호 매개체로 바꿀 수 있을 것\"이라고 말했다. 하지만 이 분야는 아직 더 많은 연구가 필요한 상황이다. 새로운 방법이 상용화될 때까지 우리가 할 일은 욕실의 칫솔을 다시 한번 꼼꼼하게 살펴보는 것이다. 혹시 교체할 때가 되지 않았는가? 아니면, 적어도 변기에서 조금 더 멀리 옮겨두는 건 어떨까?",
      "content_length": 4615
    },
    {
      "title": "30년 이어진 구세군 심장수술 지원…아동 1천10명 새 삶 얻었다 - 연합뉴스",
      "url": "https://www.yna.co.kr/view/AKR20251025041800005",
      "source": "yna",
      "section": "WORLD",
      "published_at": "Sat, 25 Oct 2025 22:07:08 GMT",
      "fetched_at": "2025-10-26T08:41:39.149329+09:00",
      "content": "[구세군 한국군국 제공. 재판매 및 DB 금지] (서울=연합뉴스) 이세원 기자 = \"생후 6개월 된 딸이 선천성 심장병인데 수술비를 마련하지 못하고 있어요.\" 1995년 5월 구세군 강동교회 이재습 사관은 한 교인으로부터 딸 이슬기 양의 안타까운 사정을 듣고서 흉부외과 전문의인 김병열 국립의료원 흉부외과 과장에게 도움을 청했다. 구세군의 지원 아래 김 과장이 집도한 수술은 성공적이었고 이양은 새 삶을 살게 됐다. 이를 계기로 돈이 없어 치료받지 못하는 심장병 어린이가 많다는 것을 알게 된 구세군은 본격적으로 지원 사업에 나섰다. 30년간 1천명이 넘는 아동의 인생을 바꾼 구세군의 심장병 수술 지원 사업은 이렇게 시작됐다. 26일 구세군 한국군국에 따르면 폐동맥 이상으로 위태로웠던 캄보디아인 쏙 리나(18) 양이 구세군으로 초청을 받아 23일 국내 한 의료시설에서 약 6시간에 걸친 수술을 받고 집중치료실에서 회복 중이다. [구세군 한국군국 제공. 재판매 및 DB 금지] 쏙양은 구세군이 1995년 시작한 아동 심장병 수술 지원 사업의 1천10번째 수혜자로 기록됐다. 심장병 수술 지원 사업을 시작한 첫해에만 34명이 새 생명을 얻었고 1997년 말까지 100명이 수술을 통해 건강을 되찾았다. 국내 기초생활수급자 및 저소득층 심장병 환자를 중심으로 사업을 펼치던 구세군은 1999년 중국 연길의 조선족 어린이 4명을 초청한 것을 시작으로 국경을 넘어 심장병 아동을 지원했다. [구세군 한국군국 제공. 재판매 및 DB 금지] 올해 10월까지 중국, 러시아, 몽골, 필리핀, 베트남, 캄보디아, 키르기스스탄 등 7개국 아동 531명과 국내 어린이 479명 등 1천10명이 구세군의 도움으로 심장병 수술을 받았다. 구세군의 심장병 수술 지원사업은 경제적으로 어려운 수혜자의 처지를 고려해 치료비 전액을 대신 부담하는 방식으로 진행되고 있다. 구세군 관계자는 \"대상자를 결정하기 위해 까다롭게 심사하는 대신 그 비용을 줄여 한 명이라도 더 치료하자\"는 것이 기본 방침이라며 복잡한 서류 심사 대신 지역 기관장의 추천서와 필수 심사서류만으로 지원을 결정했다고 설명했다. 수술받고 건강을 되찾은 이들의 사연은 다양하다. 2019년 구세군의 지원으로 수술받은 롱피에트라(캄보디아·당시 16세) 군은 자신이 도움을 받았던 것처럼 인술을 베풀고자 현재는 대학에서 간호학을 공부 중인 것으로 알려졌다. 생후 2개월에 심장병 진단을 받았지만, 어려운 형편에 치료를 미뤄 숨 쉬는 것조차 힘들었던 챤다 쏘티에라 군은 두 살 때인 2017년 수술을 받은 후 잘 뛰어다닐 수 있을 정도로 건강을 회복했다고 구세군은 전했다. [구세군 한국군국 제공. 재판매 및 DB 금지] 생명을 살리는 일에 여러 기관이 힘을 보탰다. 국립의료원, 부천세종병원, 안산동의성단원병원, 가천대길병원 등 국내 의료기관과 캄보디아 헤브론병원 심장센터, 키르기스스탄 국립병원 등 외국 기관이 함께 했다. 한국도로공사는 비용 마련을 위해 요금소에서 모금했고 최근에는 키오스크 방식으로 자금 마련에 협력하고 있다. 금융감독원과 KB국민은행은 매년 약 1억원 규모를 지원했다. KB측은 스타 선수들과 함께 환자 격려 방문 등을 실천하고 있다. 구세군은 최근에는 수술받은 아동과 국내 후원자를 일대일로 연결해 지속적인 지원을 받을 수 있도록 하고 있다. 구세군 관계자는 \"내년에는 동남아지역 필리핀 캄보디아 내 더 많은 대상자를 발굴해 아이들이 건강한 심장으로 뛰놀고, 학교에서 친구들과 어울리며, 자신만의 꿈을 키워나갈 기회를 제공할 계획\"이라며 \"생명 존중 가치를 세계로 확산시키는 의미 있는 여정이 될 것으로 기대한다\"고 말했다. sewonlee@yna.co.kr 제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025/10/26 07:07 송고 2025년10월26일 07시07분 송고 다양한 채널에서 연합뉴스를 만나보세요! 연합뉴스만의 특별한 뉴스 서비스를 경험해보세요! 다양한 채널에서 연합뉴스를 만나보세요! [구세군 한국군국 제공. 재판매 및 DB 금지] [구세군 한국군국 제공. 재판매 및 DB 금지] [구세군 한국군국 제공. 재판매 및 DB 금지] [구세군 한국군국 제공. 재판매 및 DB 금지]",
      "content_length": 2080
    },
    {
      "title": "태국, 훈센 측근 등 캄보디아 사기조직 거물 시민권 박탈·조사 - 조선일보",
      "url": "https://www.chosun.com/international/international_general/2025/10/25/D6MPM4R2FRHD7IY6KX474PRWKA/",
      "source": "chosun",
      "section": "WORLD",
      "published_at": "Sat, 25 Oct 2025 09:43:01 GMT",
      "fetched_at": "2025-10-26T08:41:45.426620+09:00",
      "content": "태국 정부가 캄보디아 실권자의 측근 등 캄보디아 범죄단지(사기 작업장) 관련 주요 인물의 태국 시민권을 빼앗고 수사하는 등 단속에 나섰다고 25일 블룸버그통신이 전했다. 보도에 따르면, 아누틴 찬위라꾼 총리는 ‘리용팟’이라는 이름으로 알려진 팟 수파빠(67)의 태국 시민권을 박탈하는 명령에 서명했다. 리용팟은 캄보디아 집권당 캄보디아인민당(CPP) 소속 상원의원이자 유명 사업가로, 캄보디아 실권자인 훈 센 상원의장의 측근으로 알려졌다. 태국 내무부는 리용팟의 행동이 태국 국가 안보와 공익을 저해한다면서 그가 태국 국민에게 미칠 수 있는 잠재적 피해를 방지하기 위해 국적을 박탈했다고 설명했다. 내무부에 따르면, 리용팟은 사기 및 인신매매 조직과 연루된 혐의를 받는다. 지난해 9월 미국 재무부는 리용팟과 그가 보유한 기업 5곳이 사기·인신매매·강제 노동 등 불법행위와 관련돼 있다면서 자산 동결·미국 기업과 거래 금지 등의 제재를 가했다. 미 재무부는 보고서를 통해 리용팟의 리조트에서 대규모 사기 작업장이 운영됐으며 강제 노동·학대 등 심각한 인권 침해가 벌어졌다고 밝혔다. 피해자들은 일자리 제안에 속아 현지에 왔다가 감금당해 보이스피싱 등 사기 일을 하도록 강요당하고, 폭행·전기 충격 고문에 시달렸으며, 인신매매 대상이 되기도 했던 것으로 드러났다. 찬위라꾼 총리는 기자들과 만나 “리용팟의 태국 시민권 박탈 명령에 서명했다”며 “이는 우리 정부가 과거 다른 나라들이 하지 않았던 조치를 취하고 있음을 분명히 보여준다”고 말했다. 또 태국 법무부 산하 특별수사국(DSI)은 캄보디아에서 악명 높은 범죄단지 ‘태자단지’를 운영해온 ‘프린스 그룹(Prince Group)’과 관련된 것으로 알려진 태국 기업 ‘프린스 인터내셔널’에 대한 조사에 착수했다. 태국 법무부는 “DSI는 정치인들이 사기 사건에 연루됐다는 의혹 및 프린스 인터내셔널과 프린스 그룹 간 관계를 조사할 것”이라며 “아직 연루된 정치인의 신원이 밝혀지진 않았지만, 연루된 사람은 신분과 관계없이 법적 조치를 받을 것”이라고 밝혔다. 이에 따라 현재 DSI와 태국 자금세탁방지기구(AMLO), 태국 중앙은행 등 관련 당국은 프린스 그룹 소유주인 천즈(陳志·39) 회장과 관련된 자금 세탁 등 사건을 비롯해 사기 조직들을 조사하고 있다. 태국 일간 네이션 등에 따르면, DSI는 24일 프린스 인터내셔널의 태국인 주주 2명을 상대로 프린스 그룹과의 연관성 의혹 및 사기 행위 관련 의혹을 조사했다. 조사에 응한 주주 2명은 “프린스 인터내셔널은 부동산 중개 회사이며 프린스 그룹과는 완전히 별개 회사”라는 취지로 주장했다. 또 이들은 회사 매출의 약 90%가 태국 국내 부동산 임대에서 나온다는 기록을 제공한 것으로 전해졌다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1369
    },
    {
      "title": "이 대통령의 ‘외교 슈퍼위크’…26일 아세안 정상회의 출국으로 시작 - 한겨레",
      "url": "https://www.hani.co.kr/arti/politics/bluehouse/1225398.html",
      "source": "hani",
      "section": "WORLD",
      "published_at": "Sat, 25 Oct 2025 07:34:00 GMT",
      "fetched_at": "2025-10-26T08:41:53.518921+09:00",
      "content": "이재명 대통령이 오는 26일 아세안(동남아시아국가연합) 정상회의를 시작으로 다음달 1일 아시아태평양 경제협력체(아펙) 정상회의에 이르기까지 일주일 간 사활을 건 정상외교에 나선다. 20년 만에 국내에서 열린 대규모 국제 정상회의인 경주 아펙 정상회의의 성패가 달린 것은 물론이고, 미·중·일 ‘빅3’와의 양자회담까지 무난히 치러내야 하는 그야말로 ‘외교 슈퍼위크’다. 대통령실 내부에서도 “과락만 면해도 다행”이라는 말이 나올 정도로 아슬아슬한 일주일이 이 대통령 앞에 놓여 있다. 이 대통령은 26일 오전 아세안 정상회의가 열리는 말레이시아 쿠알라룸푸르를 찾는 것으로 슈퍼위크의 첫걸음을 내딛는다. 경주 아펙 정상회의를 코앞에 두고 1박2일의 아세안 정상회의를 참석하는 게 적절한지를 두고 대통령실 내부에서도 찬반이 있었지만, ‘우리가 주최하는 외교 행사에 손님을 맞는 만큼 타국 행사에도 예의를 다해야 한다’는 의견이 힘을 얻었다고 한다. 말레이시아에 도착한 첫 날 이 대통령은 현지 동포들과 만찬간담회를 갖고 이튿날인 27일 훈마넷 캄보디아 총리와 정상회담에 나선다. 위성락 국가안보실장은 24일 브리핑에서 “한-캄보디아의 전략적 동반자 관계 발전과 온라인 스캠 범죄 대응 공조 등 양국 간 현안을 협의할 예정”이라고 밝혔다. 이어 한-아세안 정상회의와 아세안+3(한·중·일) 정상회의를 소화한 이 대통령은 27일 저녁 안와르 이브라힘 말레이시아 총리와의 정상회담을 끝으로 짧은 출장을 마친다. 나머지 현지 일정은 조현 외교부 장관과 여한구 통상교섭본부장이 수행한다. 위성락 실장은 아세안 정상회의 참석을 통해 “우리 정부의 아세안 중시 기조를 재확인하고 한-아세안 포괄적 전략 동반자 관계의 발전 방향을 제시하는 동시에 아세안과 한·중·일의 다층적인 지역 협력을 견인할 것”이라고 전망했다. 무엇보다 “한반도 평화 공존과 공동 번영의 새 시대를 구축하고자 하는 한반도 구상에 대한 지지와 건설적 기여를 당부하겠다”는 게 이번 외교 일정의 목표라고 한다. 2005년 부산 아펙 정상회의 이후 꼭 20년 만에 국내에서 치러지는 경주 아펙 정상회의는 이재명 정부의 외교 능력을 검증할 시험대다. 이번 아펙 회의의 주제는 ‘우리가 만들어가는 지속 가능한 내일: 연결, 혁신, 번영’이다. 12·3 내란사태 등으로 사실상 국가기능이 마비돼 회의 준비에 차질이 컸던 만큼 큰 잡음 없이 행사를 마치는 게 정부의 목표다. “인공지능, 인구 구조 변화 등 미래 도전 과제에 대한 대응을 논의하는 것은 아펙 정상회의에서는 처음”이라는 게 위 실장의 설명이다. 위 실장은 공동 선언문 형태로 ‘경주 선언’을 내놓기 위해 오랫동안 준비해 왔다고 밝혔다. 이 대통령의 아펙 정상회의 첫 일정은 29일 열리는 최고경영(CEO) 서밋 개막식이다. 특별 연사로 참석하는 이 대통령은 정부와 함께 정상회의 주간 전 세계의 주요 기업 최고경영자(CEO)를 대상으로 투자 유치 활동을 전개하고 우리 기업과 국외 기업들의 네트워크 구축을 지원할 계획이다. 의장국으로서 정상회의를 차질없이 가꿔가는 것만큼이나 중요한 과제는 즐비한 양자회담에서의 성과다. 통상·안보 협상이 걸린 한-미 정상회담, 11년 만에 방한하는 시진핑 중국 국가주석과의 한-중 정상회담, 극우 성향으로 알려진 일본의 새 지도자 다카이치 사나에 총리와의 한-일 정상회담까지 어느 것 하나 쉬운 과제가 없다. 위 실장은 “미국, 중국, 일본 등 주요 3국과의 정상회담을 통해 미국과는 역대 최단 기간 내에 정상 간 상호 방문을 완성하고, 11년만의 중국 정상의 국빈 방문으로 한중 관계를 복원하는 기반을 마련하는 한편, 신임 일본 총리와의 조기 대면으로 긍정적인 한미 관계 흐름이 유지될 수 있는 역량을 확보할 것”이라고 밝혔다. 29일 열리는 도널드 트럼프 대통령과의 2차 한-미 정상회담에는 나라 안팎의 눈길이 쏠려 있다. 지난 7월30일 타결한 관세협상의 마무리를 지을 것인지는 아직 미지수다. 관세를 비롯한 통상 협상이 합의점을 찾지 못할 경우 우선 합의된 안보 분야 합의문이라도 발표할 가능성도 없지 않다. 위 실장은 “안보 분야는 양국 간 일정한 양해가 이뤄진 게 사실인데 이번 회담 계기에 합의문이 나올 수 있을지 확실치 않다. 노력은 하고 있다”고 밝혔다. 이 대통령은 거듭 “(입장을) 조정·교정하는 데 상당히 많은 시간과 노력이 필요한 것 같다”, “인위적인 마감 시한을 정해두는 것은 경계하고 있다”며 이번 한-미 정상회담이 ‘노딜’로 그칠 가능성을 시사하고 있다. 대통령실은 무리한 대미 투자에 합의하느니 합의를 미뤄두는 게 낫다고 보고 있다. 이어 30일 이 대통령은 다카이치 일본 총리를 만나 짧은 정상회담과 만찬을 나눌 수 있도록 조율 중이다. 극우 성향이 강한 것으로 알려진 다카이치 총리와의 첫 회담은 이시바 시게루 전 총리와의 회담보다는 힘겨운 숙제가 될 것으로 보인다. 위 실장은 “한미 동맹과 한일 간의 파트너십, 한·미·일 3자 협력을 중심 축으로 해나가려 노력을 하고 있다”고 밝혔지만, 과거사 문제가 테이블에 오를 가능성도 배제할 수 없다. 이날은 미-중 정상회담이라는 빅이벤트도 대기하고 있다. 트럼프 대통령과 시진핑 주석이 나누는 교감의 수위에 따라 다음달 1일로 예정된 한-중 정상회담의 난이도도 갈릴 것으로 보인다. 이 대통령은 대선 전부터 ‘친중’ 성향 정치인으로 알려져온 만큼 11년 만에 한국을 찾는 시 주석과의 회담 분위기는 나쁘지 않을 전망이다. 다만 북·중·러가 어느 때보다 밀착하고 한·미·일 유대도 강한 상황에서 중국이 미국의 보호주의 등을 향해 공조 입장 등을 요구할 경우 이 대통령은 불편한 처지에 서게 될 수 있다. 대통령실 역시 이런 가능성을 배제할 수 없다고 보고 있다. 이런 까닭에 앞선 미-중 정상회담의 성과가 한-중 회담에도 여파를 미칠 가능성이 적지 않다. 다가오는 일주일, 전 세계가 지켜보는 가운데 이 대통령은 스스로 약속해온 ‘실용외교’의 고차방정식을 풀어낼 수 있을까. 엄지원 기자 umkija@hani.co.kr",
      "content_length": 2933
    },
    {
      "title": "장기 적출 후 사망한 女 모델, 사실은…CCTV에 포착된 '반전' - 한국경제",
      "url": "https://www.hankyung.com/article/2025102495607",
      "source": "hankyung",
      "section": "WORLD",
      "published_at": "Fri, 24 Oct 2025 00:42:58 GMT",
      "fetched_at": "2025-10-26T08:42:06.551740+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT 미얀마 양곤서 한국인 피살 사건 발생…경찰 당국 \"강도살인 추정\" 미얀마에서 한국인 남성이 피살되는 사건이 발생해 현지 경찰이 조사에 나선 상태다.7일(현지시각) 미얀마 매체 DVB(버마 민주의 소리)에 따르면 지난 2일 마양곤 타운십의 '카바라예 콘도미디엄' 내 사... 미얀마, 강진 사망자 3000명 넘었다…비 소식에 \"매몰자 익사 우려\" 지난달 28일 미얀마 중부 만달레이 인근에서 발생한 규모 7.7 강진으로 인한 사망자가 3000명을 넘어섰다.3일(현지시간) AFP통신 등 외신에 따르면 미얀마 군정은 이번 지진으로 3085명이 사망했으며 부상자는 ... 미얀마 군부, 강진 피해에 '3주간 휴전' 선포 미얀마 군사정부가 강진 피해 수습을 위해 3주간 일시 휴전을 선포했다.2일(현지시간) 로이터통신은 미얀마 국영 MRTV를 인용해 \"휴전은 이날 즉시 발효돼 오는 22일까지 이어진다\"면서 이같이 보도했다.보도에 따르면... ADVERTISEMENT \"10억에 산 해외주식 100억 됐는데\"…60대 여성 '날벼락' 돌반지 '100만원' 찍더니…하루 만에 '이게 무슨 일?' \"주가 3000원 찍더니 대체 무슨 일이냐\"…개미들 '망연자실' \"1억 넣어서 1억6000만원 벌었다\"…1년 만에 수익률 '잭팟' \"아침마다 사과 챙겨 먹었는데\"…마트 갔다가 놀란 이유 ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 967
    },
    {
      "title": "“하나도 못 알아 듣겠네”…프랑스 기자 억양 조롱한 트럼프 - 조선일보",
      "url": "https://www.chosun.com/international/international_general/2025/10/25/6AKK3NRA35AXLLKQ3IQPKWKJPM/",
      "source": "chosun",
      "section": "WORLD",
      "published_at": "Sat, 25 Oct 2025 12:26:00 GMT",
      "fetched_at": "2025-10-26T08:42:13.111543+09:00",
      "content": "도널드 트럼프 미국 대통령이 기자회견장에서 프랑스 기자의 억양을 두고 공개적으로 면박을 줬다. 25일 외신에 따르면, 트럼프 대통령은 지난 23일 백악관 기자회견 도중 프랑스 기자의 질문을 받았다. 이 기자는 영어로 “이스라엘 의회(크네세트)가 22일 요르단강 서안 병합을 위한 법안을 예비 승인한 것이 트럼프 대통령의 평화 달성 노력에 도전이 된다고 보느냐”고 물었다. 하지만 트럼프 대통령은 답하지 않고 “더 크게 말해줄 수 있느냐”고 물었다. 이에 이 기자는 같은 질문을 반복했다. 트럼프 대통령은 이 기자를 쳐다보며 질문을 들으면서도, 이해하지 못하겠다는 표정을 지었다. 그는 옆에 앉아 있던 팸 본디 법무장관에게 “그가 하는 말을 한마디도 못 알아듣겠다”면서 대신 답해줄 것을 요청했다. 그리곤 기자를 향해 “어디서 왔느냐”고 물었다. 기자가 프랑스에서 왔다고 답하자, 그는 “프랑스에서 왔군요. 억양이 아름답지만, 우리는 당신이 하는 말을 이해할 수 없다”고 했다. 트럼프 대통령은 본디 법무장관이 기자의 질문을 다시 전달한 뒤에야 제대로 된 답변을 시작했다. 그는 “서안은 걱정하지 말라. 이스라엘은 서안에 대해 아무것도 하지 않을 것이다. 알겠는가? 걱정하지 말라”고 했다. 그러면서 “그게 당신 질문인가? 이스라엘은 서안에 대해 아무것도 하지 않을 거다”라고 거듭 강조했다. 이러한 트럼프 대통령의 모습을 담은 영상이 엑스(X‧옛 트위터) 등 소셜미디어를 통해 퍼지면서 비판 여론이 일었다. 네티즌들은 “트럼프의 발언은 굉장히 무례했다” “외국인 억양을 조롱한 것” 등의 반응을 보였다. 일부는 “슬로베니아 이민자 출신이기도 한 멜라니아 여사와는 어떻게 대화하는가”라며 비판의 목소리를 높였다. 트럼프 대통령이 미국인이 아닌 기자들의 억양을 문제 삼은 건 이번이 처음은 아니다. 그는 지난 2월엔 아프가니스탄 기자의 질문을 무시하며 “아름다운 목소리와 억양이다. 유일한 문제는 내가 당신이 하는 말을 한마디도 이해하지 못한다는 점”이라고 했다. 그는 질문에 답하지 않고 “행운을 빈다”는 말로 대화를 마무리했다. 또 같은 달 나렌드라 모디 인도 총리와 기자회견 자리에서도 인도 기자에게 “억양이 좀 어렵다”며 질문에 답변하지 않았다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1117
    },
    {
      "title": "더 걷힌 세금 ‘전국민에게’…대만, 1인당 46만원씩 현금 지급 - 한겨레",
      "url": "https://www.hani.co.kr/arti/international/asiapacific/1225357.html",
      "source": "hani",
      "section": "WORLD",
      "published_at": "Fri, 24 Oct 2025 11:59:00 GMT",
      "fetched_at": "2025-10-26T08:42:20.749237+09:00",
      "content": "대만 정부가 국민 모두에게 1인당 1만대만달러(약 46만원)의 현금을 지급한다. 계획보다 많이 걷힌 세금을 나눠주는 것으로 역대 5번째다. 24일(현지시각) 연합보와 중국시보 등 대만언론 보도를 보면, 전날 라이칭더 대만 총통은 ‘중앙정부의 국제정세 대응을 위한 경제 사회 및 민생 국가안보 강인성 강화 특별예산안’을 공포했다. 입법원(국회)은 지난 17일 2360억 대만달러(약 10조9천억원) 규모의 현금 지급 예산안을 통과시켰고, 23일 대통령실과 행정원에 공식 제출했다. 대만 행정원은 24일 기자회견을 열어 내달 5일부터 사전 등록을 시작해 은행 계좌, 15개 은행 자동현금인출기(ATM), 우체국 창구 등을 통해 전 국민에게 내년 4월까지 1만 대만달러를 지급할 예정이라고 설명했다. 대상자는 대만인, 대만인의 외국인 배우자, 영구거류증을 취득한 외국인 등이다. 롼정화 재정부 정무차장(차관 격)은 이번 현금 지원으로 국내총생산(GDP) 성장에 0.415% 영향이 있을 것으로 내다봤다. 경제부는 이번 현금 지급으로 인한 경제 파급 효과가 5% 이상에 달할 것으로 예상했다. 대만 내 백화점, 편의점, 전자업계 등은 환절기를 맞아 전자제품, 옷, 신발 등 소비 시장에 큰 도움이 될 것으로 기대하고 있다. 소고 백화점은 지난 2023년 대만인 1인당 6천 대만달러(약 27만원)를 지급했을 당시 자사 실적이 2022년 대비 약 21% 성장해, 이번 현금 지급 또한 백화점 실적 개선에 기여할 것으로 기대한다고 밝혔다. 대만 입법원은 지난 2월부터 지난해 사상 최대로 초과 징수된 세수 일부를 시민들에게 현금으로 돌려주는 방안을 추진했다. 대만 재정부는 지난해 ‘전국세수 통계’ 발표에서 5283억 대만달러(약 24조6천억원)의 초과 징수로 전년도 세수가 3조7619억 대만달러(약 175조2천억원)에 달했다고 공개했다. 이어 2021년 이후 4년 연속 초과 세수가 이뤄져 누적 초과 징수액이 1조8707억 대만달러(약 87조1천억원)라고 설명했다. 대만 정부가 소비 진작을 위해 국민들에게 소비쿠폰 또는 현금을 지급한 경우가 그동안 4차례 있었다. 대만 당국은 2008년 금융위기 극복을 위해 이듬해 3600대만달러 상당의 소비쿠폰을 나눠줬다. 코로나19 팬데믹 시기인 2020년과 2021년에도 각각 3천대만달러와 5천대만달러 상당의 소비쿠폰을, 코로나19 막바지인 2023년에도 경기부양을 위해 현금 6천대만달러를 지급했다. 김지훈 기자 watchdog@hani.co.kr",
      "content_length": 1224
    },
    {
      "title": "아내 이름 '통통이'로 저장했다가 이혼 당한 남편…'인격을 모욕하는 행위' - 서울경제",
      "url": "https://www.sedaily.com/NewsView/2GZBBM8S2I",
      "source": "sedaily",
      "section": "WORLD",
      "published_at": "Fri, 24 Oct 2025 19:30:00 GMT",
      "fetched_at": "2025-10-26T08:42:27.807064+09:00",
      "content": "※ 여러명에게 보낼 경우 콤마(,)로 구분하세요. viewer ※ 본 사이트에 게재되는 정보는 오류 및 지연이 있을 수 있으며, 그 이용에 따르는 책임은 이용자 본인에게 있습니다. 회원님은 부터 “ asdf ” 를 구독하고 계십니다. 아래 ‘구독취소’ 버튼을 클릭해서 구독을 ‘취소’하실 수 있습니다. 해당 구독 취소의 효과는 “ ”에 한정되며, 서울경제 뉴스레터 수신에 대한 설정값이나 다른 뉴스레터 수신여부에는 영향을 끼치지 않습니다. ‘구독’을 선택해 주셔서 감사합니다. ' '의 기사가 출고되면, 회원님의 이메일( )로 알려드리겠습니다. 여러 연재를 동시에 '구독'하실 수도 있으니, 편리하게 사용해주시기 바랍니다. 하단의 구독하기 버튼을 누르면 뉴스레터 수신에 동의하는 것으로간주됩니다. 서울경제를 팔로우하세요! 서울경제신문 텔레그램 뉴스채널",
      "content_length": 420
    },
    {
      "title": "젤렌스키, 러美 러시아 제재 환영 - 투데이에너지",
      "url": "https://www.todayenergy.kr/news/articleView.html?idxno=290265",
      "source": "todayenergy",
      "section": "WORLD",
      "published_at": "Fri, 24 Oct 2025 07:34:26 GMT",
      "fetched_at": "2025-10-26T08:42:34.809543+09:00",
      "content": "[투데이에너지 박명종 기자] 볼로디미르 젤렌스키 우크라이나 대통령이 23일(현지시간) 러시아에 대한 미국과 유럽연합(EU)의 새로운 에너지 제재를 환영하며, 전쟁 종식을 위해 모스크바에 더 강력한 압박이 필요하다고 강조했다. 젤렌스키 대통령은 이날 브뤼셀에서 열린 EU 정상회담에 참석해 기자들과 만나 \"이번 제재는 매우 중요하다\"고 평가했다. 그는 \"러시아에 대한 압력이 평화 달성에 효과적일 것\"이라며 \"제재는 그 핵심 요소 중 하나\"라고 말했다. 미국은 전날 러시아 주요 석유기업들에 대한 제재안을 발표했다. 이는 도널드 트럼프 미국 대통령과 블라디미르 푸틴 러시아 대통령 간 정상회담 계획이 무산된 직후 나온 조치다. EU 회원국들도 이날 러시아산 액화천연가스(LNG) 수입 금지를 포함한 19차 대러 제재안을 공식 채택했다. 젤렌스키 대통령은 소셜미디어 X를 통해 트럼프 대통령에게 감사를 표하며 \"단호하고 목표가 명확한 이번 결정은 침략이 대가 없이 지나가지 않을 것임을 보여준다\"고 밝혔다. 그는 \"러시아 석유 대기업에 대한 새로운 미국 제재는 전쟁 장기화와 테러 확산에 비용이 따른다는 명확한 신호\"라며 \"공정하고 마땅한 조치\"라고 평가했다. 기자가 휴전 가능성에 대해 묻자 젤렌스키 대통령은 여전히 가능하다고 답했지만, 이를 위해서는 러시아에 더 많은 압력이 필요하다고 강조했다. 그는 2022년 2월 전면 침공을 시작한 모스크바에 영토를 양보하는 것은 불가능하다고 단호히 선을 그었다. #젤렌스키 #우크라이나전쟁 #대러제재 #미국제재 #EU제재 #러시아석유 #LNG수입금지 #트럼프 #푸틴 #브뤼셀정상회담",
      "content_length": 796
    },
    {
      "title": "울부짖는 1살 아기에게 ‘강제 문신’한 친부모…\"8700만원 탐나서\" 끔찍한 이유 - 파이낸셜뉴스",
      "url": "https://www.fnnews.com/news/202510251029274612",
      "source": "fnnews",
      "section": "WORLD",
      "published_at": "Sat, 25 Oct 2025 07:00:00 GMT",
      "fetched_at": "2025-10-26T08:42:41.024662+09:00",
      "content": "러시아에서 1살 아기에게 강제로 문신을 새긴 사실이 알려져 충격을 주고 있다. 지난 23일 영국 더선은 한 러시아 부부가 생후 1년 된 아기의 팔에 문신을 새기는 내용의 영상을 공개했다. 영상에는 아버지가 아기를 억지로 붙잡고 있고, 타투이스트가 그 팔에 'Mellstroy-Game'이라는 글자를 새기는 모습이 담겼다. 김희선 기자 파이낸셜뉴스 입력 2025.10.25 16:00 수정 2025.10.25 16:00 ※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지",
      "content_length": 262
    },
    {
      "title": "“캐나다와 모든 협상 중단”…1분짜리 ‘레이건 광고’에 트럼프 발끈 - 매일경제",
      "url": "https://www.mk.co.kr/news/economy/11450978",
      "source": "mk",
      "section": "WORLD",
      "published_at": "Sat, 25 Oct 2025 00:50:27 GMT",
      "fetched_at": "2025-10-26T08:42:47.295954+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 “누가 ‘외국 수입품에 관세를 부과하자’고 말하면, 마치 미국 제품과 일자리를 보호하고 애국적인 일을 하는 것처럼 보입니다. 하지만 (무역 전쟁으로) 시장이 위축되면, 기업이 문을 닫고 수백만 명이 일자리를 잃게 됩니다.”(로널드 레이건 전 미국 대통령) 트럼프 미국 대통령이 캐나다와 무역 협상을 전면 중단한다고 선언했다. 캐나다가 레이건 전 대통령이 등장하는 관세 비판 광고를 내보냈다는 이유 때문인데, 캐나다는 결국 방송을 중단하기로 했다. 24일(현지시간) 로이터통신과 BBC 등 주요 언론에 따르면 캐나다 온타리오주가 지원한 광고에 고율 관세에 반대하는 레이건 전 대통령의 연설이 담기면서 도널드 트럼프 미국 대통령은 이를 “지독하다”며 강하게 비난했다. 양국이 진행 중이던 무역 협상도 전면 중단시켰다. 지난주 캐나다에서 방영된 1분짜리 광고에는 레이건 전 대통령의 1987년 연설이 담겼다. 캠프 데이비드에서 라디오를 통해 전달된 5분짜리 이 연설은 관세가 장기적으로 미국 경제에 악영향을 준다는 내용과 자유무역에 대한 레이건 전 대통령의 지지 입장이 포함됐다. 발끈한 트럼프 대통령은 해당 광고가 가짜라면서 캐나다와 모든 무역 협상을 전면 중단한다고 발표했다. 캐나다가 미국 대법원 결정에 영향을 주기 위해 거짓 주장을 악의적으로 사용했다는 이유에서다. 레이건 재단도 캐나다의 광고가 레이건 전 대통령 연설을 왜곡했고 허가도 받지 않았다며 법적 대응 검토에 나섰다. CNN은 1987년 4월 레이건 전 대통령의 실제 라디오 연설로, 편집되긴 했지만 가짜는 아니라고 전했다. 트럼프 대통령이 캐나다와 무역 협상 종료를 선언하면서, 몇 달간 진행돼온 협상은 다시 위기를 맞게 됐다. 최근 캐나다는 철강·알루미늄 관세를 일부 완화 받는 대신, 캐나다산 에너지의 대미 수출을 확대하는 합의안을 마련하는 데 주력해왔다. 마크 카니 캐나다 총리는 언제든 미국과 재협상에 나설 준비가 돼 있다며 트럼프 달래기에 나섰다. 마크 카니 캐나다 총리는 “우린 미국의 무역 정책을 통제할 수 없다”면서 “관세 정책이 1980년, 1990년, 2000년대와 달리 근본적으로 바뀌었다”고 말했다. 결국 캐나다 온타리오 주는 미국과 무역 협상 중단의 빌미가 된 관세 비판 TV 광고를 중단하기로 결정했다. 카니 캐나다 총리는 경주에서 열리는 APEC 정상회의를 계기로 트럼프 대통령과 다시 만나기를 기대하고 있다. 관세 정책 변화가 미·캐나다 무역관계에 미친 영향은? 자유무역에 대한 미국 내 정치적 논쟁의 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-10-26 08:19 기준 2025.10.24 08:37 2025.10.24 17:29 2025.10.24 09:47 22시간 전 23시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1437
    },
    {
      "title": "이 대통령, 갭투자 논란 이상경 국토차관 사표 수리 - 한겨레",
      "url": "https://www.hani.co.kr/arti/politics/bluehouse/1225429.html",
      "source": "hani",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 12:58:00 GMT",
      "fetched_at": "2025-10-26T08:42:54.897862+09:00",
      "content": "이재명 대통령이 25일 이상경 국토교통부 1차관의 면직안을 재가했다. 10·15 부동산대책을 총괄했던 이 차관이 “시장이 안정화되면 집을 사라”는 안일한 발언을 한 데 이어 갭투자 의혹으로 논란이 커지자 사의를 표명한 지 하루 만이다. 대통령실은 이날 오후 이 차관의 면직안이 재가됐다고 밝혔다. 앞서 이 차관은 서울 전역과 경기도 12곳을 규제지역(투기과열지구·조정대상지역)과 토지거래허가구역으로 지정한 10·15 부동산 대책이 실수요자에게 피해를 준다는 비판에 대해 “지금 사려고 하니까 스트레스를 받는 것”이라며 “시장이 안정화돼 집값이 떨어지면 그때 사면 된다”고 말해 안일한 발언이라는 비판을 받았다. 더구나 이 차관의 배우자가 지난해 7월 갭투자와 유사한 방식으로 경기도 성남시 분당구 백현동에 전용면적 117㎡ 아파트를 33억5천만원에 매입한 것으로 밝혀지면서 논란은 더 커졌다. 이 차관은 23일 대국민 사과문을 발표했으나 비난 여론이 잦아들지 않자 24일 밤 사의를 표명했다. 박현정 기자 saram@hani.co.kr",
      "content_length": 523
    },
    {
      "title": "트럼프 “한·미 관세 협상, 타결에 매우 가까워···난 준비됐다” - 경향신문",
      "url": "https://www.khan.co.kr/article/202510252223001",
      "source": "khan",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 13:23:00 GMT",
      "fetched_at": "2025-10-26T08:43:02.176592+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 도널드 트럼프 미국 대통령은 24일 한국과의 관세·무역 협상에 대해 \"타결에 매우 가깝다\"고 말했다. 25일 백악관 공동 취재단에 따르면 트럼프 대통령은 미국 대통령 전용기인 에어포스원 기내 간담회에서 \"이번 방문에서 한국과 관세 협상을 마무리할 것으로 기대하느냐\"는 질문에 \"그들이 준비가 된다면, 나는 준비됐다\"는 말과 함께 이같이 말했다. 전날 트럼프 행정부 고위 당국자는 아시아 순방 관련 언론 전화 브리핑에서 \"우리는 가능한 한 빨리 한국과 합의를 체결하기를 매우 열망한다. 한국이 우리가 적절하다고 생각하는 조건들을 수용할 의사가 있는 대로 가능한 한 빨리하고 싶다\"고 밝히기도 했다. 내 뉴스플리에 저장 대통령 전용기서 밝혀···협상 마무리 단계 시사 도널드 트럼프 미국 대통령이 24일(현지시간) 미 대통령 전용기 에어포스원에서 기자들의 질문에 답하고 있다. 로이터연합뉴스 도널드 트럼프 미국 대통령은 24일(현지시간) 한국과의 관세·무역 협상에 대해 “타결에 매우 가깝다”고 말했다. 25일 백악관 공동 취재단에 따르면 트럼프 대통령은 미국 대통령 전용기인 에어포스원 기내 간담회에서 “이번 방문에서 한국과 관세 협상을 마무리할 것으로 기대하느냐”는 질문에 “그들이 (타결할) 준비가 된다면, 나는 준비됐다”는 말과 함께 이같이 말했다. 전날 트럼프 행정부 고위 당국자는 아시아 순방 관련 언론 전화 브리핑에서 “우리는 가능한 한 빨리 한국과 합의를 체결하기를 매우 열망한다. 한국이 우리가 적절하다고 생각하는 조건들을 수용할 의사가 있는 대로 가능한 한 빨리하고 싶다”고 밝히기도 했다. 최근 미국을 방문해 하워드 러트닉 미 상무장관과 협상한 김용범 대통령실 정책실장과 김정관 산업통상부 장관도 한두 가지 쟁점만 남긴 채 협상이 마무리 단계에 왔음을 시사하기도 했다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 박민지의 옷 잘 입는 공식 오마주 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 2074
    },
    {
      "title": "트럼프 “북한은 핵 보유국... 이미 많은 핵무기 갖고 있다” - 조선일보",
      "url": "https://www.chosun.com/international/international_general/2025/10/25/4745M65VVBGNBO7WU45JBUN7JY/",
      "source": "chosun",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 07:51:00 GMT",
      "fetched_at": "2025-10-26T08:43:08.718420+09:00",
      "content": "아시아 순방길에 \"김정은과 만남 100% 열려 있어\" 도널드 트럼프 미국 대통령이 북한을 ‘핵보유국(nuclear power)’이라 지칭했다. 북한의 핵보유국 지위를 인정할 수도 있다는 의미로 해석할 수 있어 국제 사회에 파장이 예상된다. 24일 트럼프 대통령은 아시아 순방을 앞두고 대통령 전용기 에어포스원에서 진행한 기자회견에서 ‘북한의 핵보유국 인정 요구를 수용할 용의가 있느냐’는 질문에 “그들은 이미 많은 핵무기를 갖고 있다”며 “나는 그렇게 말할 것(I’ll say that)”이라고 답했다. 트럼프 대통령이 북한을 언급하며 ‘뉴클리어 파워’라는 표현을 쓴 건 처음이 아니다. 지난 1월 취임식 당일에도 김정은 북한 국무위원장을 뉴클리어 파워라고 지칭했고, 이후에도 같은 표현을 썼다. 다만 당시 백악관은 이 같은 발언에 대해 ‘북한이 핵무기를 보유했다는 사실을 객관적으로 언급한 것’이라며 확대해석을 극도로 경계했다. 외교가에서도 트럼프 대통령이 ‘핵보유국’의 정확한 개념을 인지하지 않은 채 말했을 가능성이 크다고 봤다. 그러나 이날 발언은 북한의 핵보유국 지위를 인정할 것이냐는 질문에 대한 답변이라는 점에서 적지 않은 파장이 예상된다. 미국은 수십 년간 북한을 공식적인 핵보유국으로 인정하지 않고 ‘비핵화 원칙’을 지켜왔는데, 이런 입장과 완전히 배치되기 때문이다. 앞서 이날 트럼프 대통령은 이번 방한 기간에 김 위원장과 만나고 싶다는 의사를 밝혔다. 트럼프 대통령은 ‘김정은과 만날 계획이 있느냐’는 취재진 질문에 “만나고 싶다”며 “나는 그와 매우 잘 지내왔다”고 했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 806
    },
    {
      "title": "대통령실, 장동혁에 \"부동산 6채 실거주용? 머리·발 따로 사나\" - 연합뉴스",
      "url": "https://www.yna.co.kr/view/AKR20251025034700001",
      "source": "yna",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 07:54:15 GMT",
      "fetched_at": "2025-10-26T08:43:14.850387+09:00",
      "content": "[연합뉴스 자료사진] (서울=연합뉴스) 설승은 기자 = 대통령실은 25일 국민의힘 장동혁 대표가 아파트와 주택 등 부동산 자산 6채를 보유한 것을 '대부분 실거주용'이라고 설명한 데 대해 \"국민을 우습게 보는 해명\"이라고 직격했다. 대통령실 관계자는 이날 연합뉴스와 통화에서 \"부동산 6채가 실거주용이면 머리 따로, 발 따로 사는 것이냐\"며 \"야당 대표부터 투기 자산을 정리하고 반성하는 모습을 보여야 국민이 그 진정성을 믿어줄 것\"이라고 말했다. 앞서 장 대표는 이날 기자간담회에서 더불어민주당이 전날 당 부동산특위 위원장을 겸한 자신을 향해 \"아파트만 4채에 오피스텔, 단독주택을 보유했다\"며 '부동산 싹쓸이 특위위원장'이라고 비판한 것과 관련, 투기성 자산이 아니라고 해명했다. 장 대표는 현재 거주 중인 서울 구로구 아파트와 지역구인 충남 보령 아파트, 노모가 거주 중인 보령 단독주택, 국회 앞 오피스텔을 보유하고 있다. 별세한 장인에게 상속받은 경기도 안양 아파트 지분의 10분의 1, 경남 진주 아파트 지분 5분의 1도 각각 갖고 있다. 장 대표는 간담회에서 이같이 부동산 6채를 보유하고 있다고 설명하고, 장모의 생활비 충당을 위해 월세를 받을 목적으로 보유한 안양 아파트 한 채를 제외하고 모두 실거주용이라고 설명했다. 대통령실 관계자는 또 장 대표가 자신의 주택과 토지 모두를 이재명 대통령이 소유한 분당 아파트와 바꿀 용의가 있다고 한 데 대해서는 \"치부를 감추기 위한 아무말 대잔치\"라고 일축했다. 아울러 장 대표가 현 정부의 부동산 정책을 비판한 것과 관련해선 \"투자 다변화 기조 아래 현상을 해석해야 한다\"며 \"부동산에서 주식 시장으로의 '머니 무브'(자금 이동)에 대한 정부 의지로 투자 시장에 재편 흐름이 실제로 나타나고 있고 주식 시장 등도 호응 중\"이라고 언급했다. ses@yna.co.kr 제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025/10/25 16:54 송고 2025년10월25일 16시54분 송고 다양한 채널에서 연합뉴스를 만나보세요! 연합뉴스만의 특별한 뉴스 서비스를 경험해보세요! 다양한 채널에서 연합뉴스를 만나보세요! [연합뉴스 자료사진]",
      "content_length": 1090
    },
    {
      "title": "김성태 \"오세훈, 짠돌이 스타일…명태균에 부도수표 날리지 않아\" [한판승부] - 노컷뉴스",
      "url": "https://www.nocutnews.co.kr/news/6418385",
      "source": "nocutnews",
      "section": "NATION",
      "published_at": "Fri, 24 Oct 2025 23:00:00 GMT",
      "fetched_at": "2025-10-26T08:43:24.957129+09:00",
      "content": "강원 경남 광주 대구 대전 부산 영동 울산 전남 전북 제주 청주 포항 LIVE 삭제 검색 대통령실 국회/정당 국방/외교 통일/북한 총리실 선거 정치 일반 정치 정치 일반 ■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30) ■ 진행 : 박재홍 아나운서 ■ 패널 : 박성태 사람과사회연구소 연구실장, 이재영 국민의힘 강동을 당협위원장 ■ 대담 : 홍익표 전 더불어민주당 원내대표, 김성태 전 국민의힘 원내대표 ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 홍혁의 메일 구독 0 0 NOCUTNEWS NOCUT NAVER KAKAO GOOGLE APPLE 0 /300 세계경제 시한폭탄, 미국 국가부채 (김대호 박사) CBS노컷뉴스 현지에서 만난 캄보디아 범죄단지 '웬치' 속 한국인...그들은 왜 그곳에 갔나? 박재홍의 한판승부 홍익표 “서울 부동산, 용적률 제도부터 손 봐야” 이재영 “정부와 민주당, 부동산 인식부터 틀려” [한판승부] '4천피' 코앞, 이종섭 구속 기각, 명태균 국감[노컷한컷] 메일 카카오톡 네이버 메일 네이버 메일 네이버 메일 카카오톡 네이버 서경환 대법관, 김앤장 사건 못 맡는다…아들 변호사 취업 '한화 아픈 손가락' 엄상백, KS 명단 제외…LG 이지강 빠져 이태원 참사 3주기 시민추모대회, '기억하는 .. \"부동산 불로소득 차단론자\" 이상경, '갭투자.. / 이전 다음 노컷뉴스 FACEBOOK X naver blog rss",
      "content_length": 768
    },
    {
      "title": "“연봉 4억에 집도 주겠다” 카이스트 교수들이 받은 중국 메일 - 동아일보",
      "url": "https://www.donga.com/news/It/article/all/20251025/132633760/2",
      "source": "donga",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 10:32:00 GMT",
      "fetched_at": "2025-10-26T08:43:31.653775+09:00",
      "content": "디지털랩 디지털뉴스팀 안녕하세요. 김예슬 기자입니다. 댓글을 입력해 주세요 중국을 믿을 수 있나? 언제나 말이 바뀌는 그들이고, 계약과 다르다고 항의할 곳도 없고. 잘못하면 가족들 인질로 잡혀서 강제 노동에 장기 털릴 수도 있다. 탈원전 하니 세계적인 인재들 유출뿐만 아니라 기술까지 가져간다. 국가가 지켜야 하는 이유다. 애국싱에 기대는것도 한계가 있다. 중국 욕할것도 없다. 내 나라가 필요없다는데... 가고 싶으면 가라고 해라. 그러나 가면 그 가족까지 죄다 중공으로 보내버리고 철저히 중화 인민으로써 중공에 충성하고 살라고 해라. 머리가 한창 돌아갈때 중공을 위해 봉사하고 늙어서 이나라에서 편안히 노후를 맞이하겠다는 그 발상 자체를 끊어야 한다. 꼭 보면 중공을 위해 봉사하고 죄다 그쪽에 빨려놓고 뒷구녕으로 우리나라 다시 들어와서 한국인 행세하는 것들 정말로 역겹다. 적을 위해 봉사한자를 절대 받아주지 말고 그 자식도 연좌제로 묶어서 중공으로 보내버려라. 정말 역겨운 자들이다. 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 정부의 정책이 문제 이내요? 먹고 사는 것 도 문제 고 첨단기술 박사 분들이 첨단기술 개발 과 첨단기술 박사 분들을 분야에서 자부심을 가지고 일 할수있는 여건을 만들어 야 하는데 원전 과 핵무기 연구개발 을 못하게 하는 것이 첨단기술 자들이 일자리가 없어 결국 외국으로 떠나는 현실 아닌가요? 중국 이공계 우대정책은 이공계는 많은 장학금과 연봉 그리고 정년연장도 보장 한다.정부 공무원의 70%정도는 이공계를 등용으로 도량형도 m법으로 혁신 했다 {1평=1mX1m,근=500g(고체) 500cc(액체)} 이공계 우대국가에서 많은 보수로 유혹하는 현실에서,연공 서열 호봉제의 인문계 호구지책, 인문계 석권 정치국가에서는 희망없는 이공계는 그 유혹을 뿌리칠 수가 없다 우리나라 부자들이 상속세 때문에 외국으로 탈출한다며, 교수들이 경제적 이득을 찾아 외국간다는데 국정원이 왜 나서는가? 세금때문에 이민가는 사람 단속하러 국세청이나 나서라. 중국인보다 높은 비용을 괜히 베푸는것 아님 단물만 빼먹고 차버리는것이 그들 수단임 결국 국내 들어와 처벌 받게 될것인데 이문제는 앞으로도 일어 날것임 중국이 우리보다 뒤진 상화에선 항상 삭제된 댓글입니다. 찢자이밍은. 소환안시키냐 동서고금을막론하고 벌개이들은 절대로신뢰할수없다 우리나라과학자들이 혹시 쭝국의제안에넘어가서 쭝국에간다쳐도 지들이필요한기술을 빼먹으면 바로팽시킬것이다 이재명과 위태로운 국내정세도 큼 몫을 하고 있을 것이다. ***들이 곳곳에 손을 뻗쳐서 고급인력 다 빼가는 완전 도둑놈들, 공산국가는 이용할것 다 이용해먹고 버린다는걸 알라~~돈앞에 자국을 등지는 비굴한 짓은 두고두고 후회할것이다 돈앞에서는 애국이고 조지고 없는것이다~ 무조건 돈많이 주는대로 가라~~",
      "content_length": 1448
    },
    {
      "title": "[포토] 3년 전 그 골목길, 이태원 참사 현장 찾은 외국인 유가족 - 한겨레",
      "url": "https://www.hani.co.kr/arti/society/society_general/1225433.html",
      "source": "hani",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 12:58:00 GMT",
      "fetched_at": "2025-10-26T08:43:38.483988+09:00",
      "content": "이태원 참사 3주기를 맞아 방한한 외국인 희생자 유가족들이 25일 참사 현장인 서울 용산구 지하철 이태원역 1번 출구 앞 골목을 처음으로 찾았다. 이날 오후 1시에 맞춰 보라색 점퍼를 입고 국화를 든 외국인 희생자 유가족들은 골목 입구부터 천천히 참사 현장 골목길을 걸어 올라갔다. 골목 입구에서 국내 유가족들과 말보다 포옹으로 슬픔을 함께한 이들은 골목에 들어서자 이내 가족에 대한 그리움에 주저 앉아 오열하기도 했다. 정부의 공식초청으로 방한한 외국인 희생자 유가족들은 14개국 21명의 외국인 희생자 유가족 46명으로 이후 이어진 4대 종교 기도회에 참석한 뒤 같은날 저녁에 열리는 시민추모대회에 참석하기 위해 서울광장까지 국내 유가족 및 시민들과 함께 행진했다. 26일 별들의집 방문과 액자걸기, 이후 특별조사위원회 조사 및 피해자 인정 신청서 작성, 내외신 기자회견 참석과 29일 정부 공식 추모행사인 ‘기억식’까지 함께 한다. 이태원참사 유가족협의회와 참사 시민대책위는 “외국인 유가족의 고충과 이들의 알권리, 애도할 권리 등 피해자로서 누려야할 권리를 행정적·제도적으로 보장·이행되는 계기가 이번 방한을 통해 이뤄지길 바란다”고 밝혔다. 김태형 기자 xogud555@hani.co.kr",
      "content_length": 614
    },
    {
      "title": "경주 아연가공업체 정화조 안에서 작업하던 4명 질식… 2명 사망 - 조선일보",
      "url": "https://www.chosun.com/national/regional/2025/10/25/P5UABHYKMZGVHDYNCSFDXIN7CU/",
      "source": "chosun",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 06:54:00 GMT",
      "fetched_at": "2025-10-26T08:43:44.786725+09:00",
      "content": "25일 오전 11시31분쯤 경북 경주시 안강읍 두류공업지역 아연가공업체 정화조 안에서 작업하던 4명이 질식으로 쓰러지는 사고가 발생했다. 소방 당국과 경찰에 따르면 병원에 이송된 작업자 중 40∼50대 2명은 숨졌으며 나머지 2명도 중태에 빠진 것으로 파악됐다. 외부에 있던 다른 작업자가 정화조 내 깊이 2ｍ 부근에서 쓰러져 있는 이들을 발견하고 당국에 신고한 것으로 나타났다. 경찰은 이들이 경기도 소재의 실린더 교체·정비 외부 업체 소속 직원인 것으로 파악했다. 소방 당국은 현장에서 유해가스 측정기를 통해 정화조 내부 상태를 파악하고 있다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 332
    },
    {
      "title": "‘금품수수 의혹’ 강호동 농협중앙회장, 국정감사서 집중 질타 (종합) - 조선비즈 - Chosun Biz",
      "url": "https://biz.chosun.com/policy/policy_sub/2025/10/24/CHAFZ2CXHVA2DGWJKJMGF4Q6DI/",
      "source": "biz",
      "section": "NATION",
      "published_at": "Fri, 24 Oct 2025 13:33:00 GMT",
      "fetched_at": "2025-10-26T08:43:51.161208+09:00",
      "content": "24일 국회 농림축산식품해양수산위원회 국정감사에서 강호동 농협중앙회장의 금품 수수 의혹이 도마 위에 올랐다. 국정감사장에선 강 회장에게 돈을 줬다고 주장하는 내용이 담긴 용역업체 대표의 지인의 녹취록까지 공개됐다. 이에 대해 강 회장은 “경찰에 가서 설명하겠다”며 추궁을 회피했다. 이만희 국민의힘 의원은 이날 국감에서 “최근 강호동 회장을 상대로 한 수사기관의 강제 수사 자체만으로 조직의 안정성과 신뢰도에 많은 영향을 미치지 않겠느냐”라며 “어떤 입장을 갖고 있느냐”라고 물었다. 이에 강 회장은 “이유 여하를 막론하고 이런 심려를 끼친 데 대해 국민 여러분과 206만 조합원, 12만 임직원, 1110분의 조합장, 그리고 존경하는 위원님들께 진심으로 송구스럽고 죄송하다”라고 사과했다. ◇ 금품 수수 장소까지 거론돼… 국감장서 녹취록 재생 강 회장은 2024년 1월 농협중앙회장 선거 과정에서 농협 계열사와 거래 관계에 있던 용역업체 대표로부터 약 1억원의 금품을 받은 혐의를 받고 있다. 서울경찰청 반부패수사대는 지난 15일 강 회장의 집무실 등 농협중앙회 사무실을 압수수색한 것으로 알려졌다. 강 회장의 구체적인 금품 수수 시점을 지적하는 의원의 질의도 나왔다. 전종덕 진보당 의원은 “벤츠 안에서 5천만원 그리고 2023년 12월 서울역 인근에서 5천만원 등 1억원을 수수 받았느냐”라고 물었다. 이에 대해 강 회장은 “경찰에 가서 설명하겠다”라며 답을 피했다. 농협 용역업체 이 모 대표의 지인으로 추정되는 인물의 녹취록도 나왔다. 전 의원이 감사장에서 공개한 녹취록엔 “강호동한테 전화해가지고 ‘왜 돈을 받았으면 고맙단 얘기를 안 하냐’ 그러니까 강호동이가 ‘아차차 형님 연락할 겁니다’라고 했고 바로 연락이 와서 00을 만나보라고 하니 만난 것”이라는 내용이 담겨 있었다. 전 의원은 강 회장이 용역업체 대표를 플라자호텔에서 만났고 회유를 시도했다는 제보도 있었다고 주장했다. 이에 대해 농협중앙회 측은 “당사자가 아닌 제3자의 카더라 녹취”라며 “경찰 수사를 통해 소명할 것”이란 입장을 밝혔다. 전 의원은 “강호동 회장이 율곡 조합장 시절이었던 2022년에도 2000만원의 금품을 수수한 의혹이 있다”며 관련 녹취록을 공개했다. 이어 “강호동 회장이 취임 1주년 기념 인천지역조합장협의회가 회원 동의 없이 회비로 구입한 560만원 상당의 황금 열쇠를 받았다가 논란이 되자 7월에 돌려줬다는 의혹도 있다”며 맹공을 이어갔다. ◇ 입찰 공고 하루 만에 취소… ‘용역 업체 봐주기?’ 임미애 더불어민주당 의원은 “언론 보도를 보면 농협 유통의 경비 미화 용역을 제공하는 업체 대표로부터 강호동 회장이 두 차례에 걸쳐 1억원을 받는 것으로 알려졌다”면서 농협유통이 지난해 10월 24일 나라장터에 경비·미화 관련 입찰을 공고했다가 다음 날 갑자기 이를 취소한 사실이 있다고 지적했다. 임 의원은 강 회장 측에 금품을 제공한 것으로 알려진 용역업체 대표가 입찰 공고를 보고 화가 나 강 회장에게 “저는 잃을 게 없지만 회장님은 지킬 게 많으시죠”라는 내용의 문자메시지를 보냈다는 제보가 있었다고 했다. 이어 “입찰을 취소했으면 다시 공고하는 게 맞는데, 재공고 없이 돈을 건넨 업체가 수의 계약을 했다”라고 덧붙였다. 강 회장은 당시 입찰 취소와 관련해 “이번에 알았다”고 답했다. 박서홍 농협경제지주 대표는 “나라장터 입찰 공고 당일에 80개 업체가 입찰했다. 심사를 할 수 없을 정도로 많았다”라고 입찰 취소 사유를 설명했다. 조경태 국민의힘 의원은 “농협에서 금품 선거가 끊이질 않는다. 2022년 7월 선거 관리 전담 기구를 발족해 공명선거를 천명했는데 공교롭게도 2023년 역대 최악의 금품 선거가 발생했다”며 “농협의 도덕적 해이가 날이 갈수록 심각해지고 있다”고 꼬집었다. 이에 강호동 회장은 “내부적인 사항은 경찰 수사 중으로 이 자리에서 말씀드리는 것은 적절하지 않다”며 “일련의 일들은 경찰 수사에 성실히 임해서 원인 규명을 명백하게 밝히도록 하겠다”고 했다. ◇농협생명 판촉물 ‘핸드크림’ 리베이트 의혹도 도마 위에 NH농협생명 판촉물(핸드크림)이 불법 리베이트에 활용됐다는 의혹도 제기됐다. 전종덕 의원은 이른바 ‘핸드크림’ 의혹과 관련해 “납품도 안 받았는데 지난해 12월 31일 20억원 규모의 결재를 한 이유가 무엇이냐”고 물었다. 이에 강 회장은 “전혀 모르는 일”이라며 “농협생명 대표에게 나중에 소상히 설명을 듣도록 하겠다”고 답했다. 금감원은 지난 21일 농협생명 판촉물 수의 계약과 관련해 검사에 착수했다. 농협생명은 지난해 12월 31일 ‘르도암’이라는 브랜드의 핸드크림 3종 세트 10만개를 주문했다. 당시 농협생명은 농협하나로유통삼송센터와 수의 계약을 맺었고, 하나로유통삼송센터는 에이오(AO)와 라인플러스라는 회사에 핸드크림 구매·유통 하청을 줬고, 두 업체는 다시 지현살롱이라는 업체에 재하청을 맡겼다. 지현살롱은 농협생명 직원의 가족이 운영하는 회사였다. 핸드크림 단가는 세트당 2만원으로 총액은 20억원에 달했다. 계약 규모가 큰 만큼 당시 농협생명 부사장이었던 박병희 NH농협생명 대표까지 결재 라인에 이름을 올렸다. 하지만 실제 농협생명에 납품된 핸드크림은 10억원어치(5만개)에 불과한 것으로 전해졌다. 나머지 10억원은 횡령한 것 아니냐는 의혹이 불거졌다. 농협생명 측은 계절적 요인 등을 고려해 분할 납품받은 것이라 주장하고 있다.",
      "content_length": 2631
    },
    {
      "title": "1195회 로또 1등은 ‘3·15·27·33·34·36’…1등 당첨금 29억원 - 경향신문",
      "url": "https://www.khan.co.kr/article/202510252041001",
      "source": "khan",
      "section": "NATION",
      "published_at": "Sat, 25 Oct 2025 11:41:00 GMT",
      "fetched_at": "2025-10-26T08:43:57.951502+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 로또복권 운영사 동행복권은 제1195회 로또복권 추첨에서 '3·15·27·33·34·36'이 1등 당첨번호로 뽑혔다고 25일 밝혔다. 당첨번호 5개와 보너스 번호를 맞힌 2등은 86명으로 5696만984원씩 받는다. 당첨번호 5개를 맞힌 3등은 3337명으로 146만7979원씩 받는다. 내 뉴스플리에 저장 로또복권 운영사 동행복권은 제1195회 로또복권 추첨에서 ‘3·15·27·33·34·36’이 1등 당첨번호로 뽑혔다고 25일 밝혔다. 보너스 번호는 ‘37’이다. 당첨번호 6개를 모두 맞힌 1등 당첨자는 10명으로 29억3918만6738원씩 받는다. 당첨번호 5개와 보너스 번호를 맞힌 2등은 86명으로 5696만984원씩 받는다. 당첨번호 5개를 맞힌 3등은 3337명으로 146만7979원씩 받는다. 당첨번호 4개를 맞힌 4등(고정 당첨금 5만원)은 16만5621명, 당첨번호 3개를 맞힌 5등(고정 당첨금 5000원)은 279만7760명이다. 총 판매금액은 1229억1801만3000원이다. 당첨금 지급기한은 지급개시일로부터 1년이다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 박민지의 옷 잘 입는 공식 오마주 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 1717
    },
    {
      "title": "中위성들 잡아내는 우주맵, 韓기업이 개발…미국도 탐낸다 [테크챗] - v.daum.net",
      "url": "https://v.daum.net/v/20251025100159381",
      "source": "v",
      "section": "SCIENCE",
      "published_at": "Sat, 25 Oct 2025 01:01:00 GMT",
      "fetched_at": "2025-10-26T08:44:05.037530+09:00",
      "content": "이 글자크기로 변경됩니다. (예시) 가장 빠른 뉴스가 있고 다양한 정보, 쌍방향 소통이 숨쉬는 다음뉴스를 만나보세요. 다음뉴스는 국내외 주요이슈와 실시간 속보, 문화생활 및 다양한 분야의 뉴스를 입체적으로 전달하고 있습니다. 24일 서울 성동구 한양대 캠퍼스에 있는 스페이스맵 사무실에서 만난 김덕수 스페이스맵 대표(한양대 기계공학과 교수)는 지난 달 갓 출시된 서비스 ‘스페이스튜브’를 소개했다. 스페이스튜브 는 ‘스페이스’와 ‘유튜브’를 결합한 말로 중국 위성들의 공중전과 같이 중요한 위성들의 움직임을 유튜브 보듯이 볼 수 있는 사이트다. 사이트에서 위성 정보를 클릭하면 여러 개의 우주물체의 실시간 움직임을 확인하고 충돌위험성을 분석할 수 있다. 수억 개 위성 떠도는 우주 환경, 기회의 땅 됐다 공중전은 전투기가 공격을 위해 상대 전투기의 꼬리를 물고 움직이는 형태로 펼쳐진다. 올해 3월 미국 우주군 부사령관인 마이클 게틀린 대장은 미국의 적대국이 지난해 지구 저궤도에서 위성 5기를 동원해 ‘위성 공중전’을 수행했다고 말했다. 게틀린 대장이 언급한 적대국은 중국으로, 공중전에 투입된 위성은 스페이스튜브 사이트에서 볼 수 있듯이 스옌(Shiyan) 위성 3기와 스젠(Shijian) 위성 2기다. 김 대표는 “우리가 보유하고 있는 위성 데이터를 토대로 사용자가 직접 콘텐츠를 올릴 수도 있다. 이를 통해 쌓이는 데이터는 우리의 자산이 된다”며 “스페이스튜브에 사용되는 실시간 위성 데이터를 줌과 연결한 ‘42 토크(Talk)’ 서비스도 개발했다”고 했다. 42 토크는 위성의 움직임을 보며 미국, 한국, 일본 등 여러 국가들의 우주 관계자들이 화상 회의를 진행할 수 있는 플랫폼이다. 김 대표는 “스페이스맵의 새로운 비즈니스 모델이 될 것”이라고 설명했다. 현재 스페이스맵의 주 매출은 미국 우주군 ‘SDA TAP LAB’의 우주영역 인식 프로젝트에서 나오고 있다. SDA TAP LAB은 점점 복잡해지는 우주 환경에서 미국 우주군이 우주 물체 인식 역량을 강화하기 위해 마련한 R&D 이니셔티브다. 스페이스맵은 아시아 국가 기업들 중 처음으로 이 프로젝트에 참여했다. 현재 우주에 떠돌고 있는 우주 물체의 개수는 10cm 이상은 5만 여개, 1~10cm는 120만 개, 1mm~1cm는 1억4000만 개 이상으로 추정된다. 최근에는 스페이스X의 ‘스타링크’를 필두로 한 위성 통신 산업이 커지며 우주 물체의 수는 기하급수적으로 늘고 있다. 김 대표는 “위성과 우주 쓰레기의 수가 점점 많아지며 실시간으로 우주 물체의 위치, 움직임을 파악하는 기술이 중요해지고 있다”고 했다. 실제 지난해 스페이스X가 미국 연방통신위원회(FCC)에 제출한 보고서에 따르면 2023년 12월 1일부터 2024년 5월 31일까지 스타링크 위성이 우주 물체를 피하기 위해 5만 번 이상의 회피기동을 작동했다. 김 대표는 “빠른 대응을 위해서는 실시간 물체 인식 기술이 필요하다”며 “스페이스맵의 우주 물체 인식 기술의 가장 큰 강점은 바로 ‘속도’에 있다”고 했다. 수학 원리에 기반한 실시간 우주 인식 기술 스페이스맵이 다른 어떤 기술보다 빠르게 우주 물체를 인식하는 데에는 수학적인 원리가 숨겨져 있다. 김 대표는 오랜 시간 ‘보로노이 다이어그램’을 연구하던 공학자다. 보로노이 다이어그램이란 평면을 특정 점까지 거리가 가장 가까운 점의 집합으로 분할한 것이다. 특정 점을 하나의 위성이라고 해보자. 충돌 위험성이 있는 위성들의 움직임을 계산하려면 많은 시간이 필요하다. 즉 충돌 위험성이 있는 위성을 잘 추려내는 것이 시간을 아끼는 ‘왕도’인 셈이다. 보로노이 다이어그램은 여기에 딱 맞는 수학적 원리다. 보로노이 다이어그램에 의해 나뉘어진 조각들 중 바로 인접한 조각에 있는 위성들의 움직임만 계산하면 되기 때문이다. 스페이스맵의 우주 물체 인식 시스템은 미국 우주사령부 연합우주작전센터(CSpOC)가 공개하는 위성 데이터를 토대로 위성 간의 거리를 계산한다. 김 대표는 “위성에서 이 원리를 활용하려면 보로노이 다이어그램을 3차원으로 확장시켜야 한다. 위성의 경우 곡선으로 움직이고, 속도도 그때그때 달라지기 때문에 방정식이 엄청나게 복잡해진다”며 “이를 정확히 계산해 우주 물체 인식에 활용할 수 있는 것은 스페이스맵이 유일하다”고 했다. 스페이스맵은 이런 강점을 토대로 현재 아마존의 ‘카이퍼 프로젝트’에도 참여하고 있다. 카이퍼 프로젝트는 스타링크에 맞서 아마존이 준비 중인 위성 통신 서비스다. 스타링크 측에도 사업 제안을 할 예정이다. 미국 사업이 점점 커지면서 미국 콜로라도주 덴버 지역에 ‘스페이스맵 US’라는 자회사를 설립하기도 했다. 김 대표는 “미국 정부로부터 큰 펀딩을 받기 위해서는 반드시 필요한 작업”이라며 “현지 채용 절차를 진행 중”이라고 설명했다. 최지원 기자 jwchoi@donga.com Copyright © 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 13시간 전 15시간 전 16시간 전 18시간 전 18시간 전 최근 3시간 집계 결과입니다.",
      "content_length": 2477
    },
    {
      "title": "'홍진경 딸' 라엘, 유학 후 천재 등극…\"4개 국어 + 수학 1등\" - 엑스포츠뉴스",
      "url": "https://www.xportsnews.com/article/2069201",
      "source": "xportsnews",
      "section": "SCIENCE",
      "published_at": "Fri, 24 Oct 2025 00:54:04 GMT",
      "fetched_at": "2025-10-26T08:44:12.129323+09:00",
      "content": "기사입력 2025.10.24 09:54 / 기사수정 2025.10.24 09:54 ⓒ 엑스포츠뉴스 / 무단전재 및 재배포 금지 실시간 주요 뉴스 일본 택한 이국주, 韓 떠난 이유 밝혔다…\"마음 편치 않아\" 이세창, 건강 상태 '충격'…식도 타고 피범벅 된 위 \"고통 상당했을 것\" 박봄, 정신 건강 심각한 상태였다…\"매우 불안정\"·\"치료 절실\" '6남매 父' 현진우, 이혼 사유 보니 '충격' \"나이·이름까지 속이고 사채까지\" 이효리, 아이유와 불화설 종결 선언…\"작은 선물이라도 계속 챙겨줘\" 시선집중 박수홍, 초호화 돌잔치에 70억 아파트까지 매입했는데…연악재 어쩌나 김정민 아들, 일장기 달고 日국가대표 발탁됐는데…결국 낙마 '맥심 완판→결혼+출산' 김이서, ♥한준수 붕어빵 딸 공개 신지, 예비신랑 ♥문원에 포르쉐 선물…속사정은 따로 있다 유명 女모델, 미얀마서 장기 적출 후 사망…CCTV 속 충격 반전 이세창, 건강 상태 '충격'…식도 타고 피범벅 된 위 \"고통 상당했을 것\" 실시간 인기 기사 더보기 엑's 이슈 더보기 김가은♥윤선우, 10년 열애 끝 오늘(26일) 결혼 \"10년동안 열애설 없었다, 배우 부부 탄생\" [엑's 투데이] 손호준도, 배정남도 \"문제 NO\"…나영석 PD와의 불화·손절설 오해 풀었다 [종합] \"이제 잠실이다!\" 조인성·박보영·인교진…연예인 '한화 팬', 도파민 폭발 [엑's 이슈] '신인감독' 김연경, 또 일 냈다…원더독스 이나연 프로배구 '복귀 성공' [엑's 이슈] 섹시푸들 업은 '출장 십오야', 조회수 제대로 터졌다…다음주 언제 오죠? [엑's 이슈] 주간 인기 기사 더보기 화보 한소희, 이렇게 예뻐도 되나…현재진행형 리즈 미모 ’소녀에서 여인으로‘ 김유정, 버건디로 물든 미모... 가을을 입었네 한소희, 이렇게 예뻐도 되나…현재진행형 리즈 미모 ’소녀에서 여인으로‘ 김유정, 버건디로 물든 미모... 가을을 입었네 통합검색",
      "content_length": 939
    },
    {
      "title": "‘中 최초 노벨상’ 양전닝, 국가 지도자급으로 추모 - 조선일보",
      "url": "https://www.chosun.com/international/international_general/2025/10/25/74VACYWOFBCGBBCGYVTZDECKHA/",
      "source": "chosun",
      "section": "SCIENCE",
      "published_at": "Fri, 24 Oct 2025 15:51:47 GMT",
      "fetched_at": "2025-10-26T08:44:18.455967+09:00",
      "content": "中, 과학 인재 중시 '국보' 대접 24일 오전 중국 최초의 노벨상(물리학) 수상자인 고(故) 양전닝(楊振寧·103)의 영결식이 베이징 바바오산(八寶山) 혁명공묘 예당(禮堂)에서 열렸다. 영결식 시작 한 시간 전부터 흰 국화와 양전닝의 사진을 든 시민들이 몰려와 주차장까지 수십 미터의 행렬이 이어졌다고 신징보(報)는 전했다. 지난 18일 별세한 최고 과학자를 떠나보낸다는 소식을 관영 매체에서 보고 시민들이 자발적으로 몰려든 것이다. 중국인 최초로 노벨 문학상을 받은 모옌 작가는 ‘양전닝 선생 애도’란 제목의 시에서 “그는 신선처럼 내려온 손님, 돌아가며 백세(百世)에 향기 남기네”라고 썼다. 바바오산은 중국의 지도자와 국가 원로들이 묻히는 상징적 장소다. 일반 시민의 조문을 자유롭게 허용한 것도 이례적이다. 중국 지도부가 국가 지도자급 예우를 갖춰 과학자를 대하는 국가의 태도를 국민에게 보여줬다는 평가가 나온다. 수도권 주요 대학과 학술 기관들도 일제히 추모 공간을 마련했다. 칭화대는 18~24일 과학관 1층에 추모실을 설치해 시민과 학생들이 헌화하고 기록을 남길 수 있도록 했다. 홍콩중문대도 23~30일까지 운영하는 조문 공간을 대학 도서관 역사관에 마련했다. 1922년 중국 안후이성 허페이에서 태어난 양전닝은 1942년 서남연합대학 물리학과를 졸업하고 1944년 칭화대에서 석사 학위를 취득했다. 1945년 미국으로 유학을 떠나 시카고대와 프린스턴 고등연구소를 거쳤다. 1956년 리정다오와 함께 ‘패리티 비보존 가설’을 발표해 이듬해 노벨 물리학상을 공동 수상했다. 당시 “물리학의 기본 개념이 실험으로 뒤집혔다”는 평가가 나올 만큼 혁명적 업적이었다. 1954년 미국의 로버트 밀스와 함께 제창한 ‘양 밀스 이론’은 아인슈타인의 상대성 이론에 필적하는 기초 이론으로 평가된다. 과학기술 인재를 국가 경쟁력의 핵심 자산으로 여겨온 중국에서 노벨상을 받은 양전닝은 ‘국보’ 대접을 받는다. 그는 2003년 미국에서 귀국한 뒤 칭화대에서 후학을 길렀고, 2015년에는 미국 시민권을 포기하고 중국 국적을 회복했다. 이 시기는 중국이 해외 석학 영입에 힘을 쏟기 시작한 때로, 컴퓨터학의 노벨상으로 불리는 튜링상 수상자 야오치즈 칭화대 교수도 비슷한 시기에 중국 국적을 얻었다. 양전닝이 몸담았던 칭화대는 “당과 국가의 지도자, 유족과 생전의 친구, 칭화대학 전원과 사회 각계 인사들이 양전닝을 송별했다”고 전했다. 중국 지도부가 고인에게 국가급 훈장이나 명예 칭호를 추서할 가능성도 제기되고 있다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1266
    },
    {
      "title": "‘제2의 지구’로 갈 우주선 어떤 모습일까? - 조선일보",
      "url": "https://www.chosun.com/kid/kid_literacy/2025/10/24/KKVCVLV5YNAI3ASGRUK4KKNIWQ/",
      "source": "chosun",
      "section": "SCIENCE",
      "published_at": "Fri, 24 Oct 2025 08:03:00 GMT",
      "fetched_at": "2025-10-26T08:44:24.648818+09:00",
      "content": "우주 저 너머에 사람이 살 수 있는 제2의 지구가 발견된다면, 여러분은 그곳으로 떠날 건가요? 하지만 제2의 지구로 가기는 쉽지 않을지도 몰라요. 최소 250년 이상 우주를 떠돌아야 할 수도 있거든요. 10월 18일, 유럽우주국(ESA)은 제2의 지구로 떠나기 위한 우주선을 만들 아이디어를 공개했어요. 이 아이디어들은 영국 우주 연구 기관인 ‘성간연구이니셔티브’가 연 대회에서 뽑힌 것들이에요. 우선 제2의 지구로 떠날 우주선이 갖춰야 할 조건이 있는데요. 일단 우주선이 250년 이상 여행할 만큼 튼튼해야 해요. 또한 1000명이 넘는 사람들이 편하게 밥을 먹고 잠을 잘 수 있을 정도로 넓어야 하죠. 이에 바퀴처럼 생긴 우주선, 해파리와 번데기 모양의 우주선이 후보에 올랐어요. 이 우주선들의 공통점은 모두 둥글다는 거예요. 동그란 모양이어야 빙글빙글 돌면서 중력(重力·모든 물체가 서로 잡아당기는 힘)을 만들어낼 수 있거든요. 또한 우주선 바깥에서 가해지는 힘에도 부서지지 않고 안정적이죠. 지구가 둥근 모양인 것도 이런 이유에서랍니다. 둥근 우주선 안에는 호텔처럼 방이 수천 개 만들어질 거예요. 여기에 식당, 백화점, 병원을 비롯해 콩, 사과, 고구마를 키워 먹을 수 있게끔 농장도 크게 지어질 거고요. 후보에 오른 우주선들은 크기만 무려 서울만 한 걸로 알려졌답니다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 686
    },
    {
      "title": "외계 문명 있다면…3만광년 너머에, 만날 수 없는 거리일 수도 - 한겨레",
      "url": "https://www.hani.co.kr/arti/science/science_general/1224962.html",
      "source": "hani",
      "section": "SCIENCE",
      "published_at": "Thu, 23 Oct 2025 02:01:00 GMT",
      "fetched_at": "2025-10-26T08:44:31.804952+09:00",
      "content": "지구가 유일한 문명이 아니며 우주 어딘가엔 분명히 고도의 지적 외계문명이 있을 것이라고 추정하는 것은 지구가 우주에서 특별한 존재가 아니라는 걸 인정하는 데서 출발한다. 이를 코페르니쿠스 원리 라고 부른다. 지구를 우주의 중심에서 끌어내린 코페르니쿠스 지동설의 근간을 이루는 논리다. 이 논리의 연장선에서 보면 지구는 우주에서 특별한 위치에 있지 않으므로 지구에서만 문명이 탄생했을 것이라는 생각은 이치에 맞지 않는다. 이를 토대로 그동안 과학이 밝혀낸 법칙들을 적용해 구체적으로 외계 문명이 얼마나 많이 존재할 수 있는지 계산해 본 것이 미국의 천체물리학자 프랭크 드레이크(1930~2022)가 1961년 고안해낸 드레이크방정식 이다. 드레이크방정식은 1년 동안 우리 은하에서 탄생하는 별의 수, 별에 행성이 있을 확률, 행성에서 생명체가 탄생할 확률, 생명체가 지적 문명으로 진화할 확률, 그 문명이 우리에게 신호를 보낼 정도로 발전할 확률, 이 조건들을 만족하는 지적 문명이 존재할 수 있는 시간으로 구성돼 있다. 각 항목마다 어떤 값을 넣느냐에 따라 다양한 결과가 나온다. 따라서 정답이 따로 없는 방정식이다. 미국 세티(SETI, 외계 지적생명체 탐색 이니셔티브) 연구소에 따르면 “불확실성으로 인해 그 수는 1(지구)에서 수백만에 이르기까지 다양하며 드레이크 자신이 추정한 외계문명 수는 1만개”다. 그러나 인류의 우주 탐사망에 외계 지적 생명체는 고사하고 단순한 생명체도 아직은 잡히지 않고 있다. 외계 문명은 진짜 있는 것일까? 있다면 미래에 우리 문명과 조우할 수 있을까? 문명 존속 기간은 최소 28만년 돼야 오스트리아과학원 우주연구소 연구진이 지난달 핀란드 헬싱키에서 열린 유럽행성학회 유로플래닛과학회의(EPSC)와 미국 천문학회 행성과학부(DPS) 합동학술대회에서 “좀 더 구체적이고 현실적인 조건을 추가해 추정한 결과 외계 지적 생명체 탐사가 성공할 가능성은 희박해 보인다”고 밝혔다. 이에 따르면 우리 은하에서 우리와 가장 가까운 기술 문명은 3만3000광년 떨어져 있을 수 있으며, 만약 그 문명이 우리와 같은 시기에 존재하려면 문명 존속 기간은 최소 28만년, 어쩌면 수백만년은 돼야 한다. 이번 추정은 단순히 생명체가 살 만한 환경을 갖춘 행성인지를 넘어 지구와 같은 기술 문명 번성에 필요한 대기와 지질 특징을 가진 행성의 존재 확률, 그러한 행성에서 기술 문명이 우리와 같은 시기에 존재할 확률을 모두 고려해 계산한 것이 특징이다. 연구진은 ‘어떤 환경을 갖춘 행성이 기술 문명으로 진화할 수 있는 생명체를 지탱할 수 있는가’라는 질문을 던지고, 답변이 될 수 있는 몇가지 핵심 요소를 뽑아냈다. 첫째는 대기다. 지구 대기의 대부분은 질소(78%)와 산소(21%)다. 이산화탄소는 0.042%로 미미하다. 하지만 이산화탄소는 생명 유지에 매우 중요한 역할을 한다. 이산화탄소가 너무 적으면 생태계의 제1차 에너지 공급원인 광합성을 할 수 없고, 너무 많으면 온실 효과로 온도가 너무 높아지거나 독성이 높아져 생물권이 존속하기 어렵다. 연구진이 컴퓨터 모델을 돌려본 결과, 태양~지구 거리보다 별에서 더 멀리 떨어져 있거나 별이 어리고 밝기가 약하다면 이산화탄소가 최대 10%까지 높아져도 과열 없는 광합성이 가능하다는 계산이 나왔다. 지구에선 앞으로 광합성이 가능한 기간이 앞으로 2억~10억년 남았지만, 이산화탄소가 10%인 행성에선 42억년, 이산화탄소가 1%인 행성에선 31억년 동안 생물권이 유지될 수 있는 것으로 나타났다. 산소 수치도 적정선이 유지돼야 한다. 산소는 호흡뿐 아니라 불을 피우는 데도 필요한 원소다. 연구진은 연소가 필요한 금속 제련 등의 기술 문명이 번성하려면 대기 중 산소가 최소 18%는 돼야 하는 것으로 추정했다. 또 하나의 필수 조건은 판구조론 같은 지질학적 과정이다. 지각판의 이동은 탄소-규산염 순환을 통해 이산화탄소 수치를 적절하게 유지해주는 역할을 한다. 그러나 대부분의 암석 행성엔 이런 지질학적 엔진이 없다. 이는 지구와 같은 대기와 지질학적 특징을 갖춘 행성을 찾을 확률이 매우 낮다는 걸 보여준다. 마지막으로 시간적 요인도 고려해야 한다. 지구에서 기술 문명이 등장하기까지는 45억년이 걸렸다. 인류가 기술 문명을 발전시킨 기간은 기껏해야 수천년이다. 따라서 종의 생존 기간이 길수록 우리와 동시에 존재할 가능성이 커진다. 연구진은 생물권의 수명을 기술 생명체가 진화하는 데 걸리는 시간과 기술 문명 종족의 가능한 수명과 비교했다. 우주 탐사망에 잡힐 확률은 희박 연구진은 모든 요소를 종합할 때 4천억개의 별이 있는 우리 은하에서 우리 문명과 같은 시기에 외계 기술 문명이 단 하나라도 존재할 수 있으려면, 생물권 존속 기간이 가장 긴 이산화탄소 10% 행성을 기준으로 최소 28만년은 존속해야 한다는 계산 결과가 나왔다고 밝혔다. 그런 문명이 10개 있으려면 기술 문명의 평균 수명이 1천만년 이상이어야 한다. 연구진은 따라서 우리가 또 다른 지적 문명을 발견한다면 그 문명은 우리보다 훨씬 오래되고 발전된 형태일 것이라고 주장했다. 연구진은 이런 계산을 바탕으로 가장 가까운 외계 기술 문명은 약 3만3천광년 거리에 있을 수 있다고 추정했다. 이 거리는 이런 문명이 우리 은하의 거주 가능 영역 전체에 걸쳐 무작위로 분포돼 있다는 가정 아래 나온 수치다. 연구진은 “태양계는 은하 중심에서 약 2만7천광년 떨어져 있기 때문에, 가장 가까운 외계 기술 문명은 은하계 반대편에 있을 수 있다”고 밝혔다. 연구진은 특히 이런 계산 수치는 최대값이라고 강조했다. 생명체의 탄생 확률, 광합성 발달, 다세포 생물로의 진화, 기술 발전 가능성 같은 다른 중요한 요소들은 고려하지 않았기 때문이다. 이런 요소를 하나씩 추가할수록 외계 문명은 더욱 희귀해질 수 있다. 이번 연구는 외계 지적생명체 탐사가 얼마나 어려운 과제인지를 일깨워준다. 지적 생명체가 진화해서 기술 문명을 발전시키고, 우리와 만날 만큼 오랜 기간 존속할 확률 자체가 매우 낮을 뿐더러, 설령 있더라도 거리가 너무 멀다는 또 다른 장벽이 기다리고 있다. 연구진은 그럼에도 탐사는 계속돼야 한다고 강조했다. 외계 지적 생명체를 실제로 알아낼 수 있는 방법은 탐사밖에 없기 때문이다. 연구를 이끈 마누엘 셰르프 박사는 “만약 탐사에서 아무것도 발견되지 않는다면 우리 이론의 타당성이 더 높아지는 것이고, 만약 뭔가를 발견한다면 역사상 가장 큰 과학 성과 가운데 하나가 될 것”이라고 말했다. 곽노필 선임기자 nopil@hani.co.kr",
      "content_length": 3178
    },
    {
      "title": "\"화성 적도 얼음 층, 거대 화산 폭발 때문\" [우주로 간다] - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251025073428",
      "source": "zdnet",
      "section": "SCIENCE",
      "published_at": "Sat, 25 Oct 2025 02:07:30 GMT",
      "fetched_at": "2025-10-26T08:44:39.410512+09:00",
      "content": "美 애리조나주립대 연구진, 네이처 커뮤니케이션즈에 연구 결과 발표 과학 입력 :2025/10/25 11:07 수정: 2025/10/25 11:53 반복된 화산 폭발이 화성 적도에 얼음 퇴적물을 만들었을 가능성이 제기됐다. 우주과학매체 스페이스닷컴은 폭발적인 화산 활동이 화성 저위도 지역에 얼음과 화산재를 뿌려 얼음 퇴적물을 만들었을 수 있다는 연구 결과를 소개했다. 이번 연구는 이번 달 국제 학술지 ‘네이처 커뮤니케이션즈’에 발표됐다. 새 연구에 따르면, 화성의 고대 화산 폭발이 적도 지역 아래에 존재할지도 모를 얼음의 흔적을 설명할 수 있을 것으로 보인다. 이전 연구에 따르면, 화성 표면에는 풍부한 얼음층이 있으며, 그 대부분이 지구와 마찬가지로 극지방에 집중돼 있다. 그러나 최근 마스 오디세이(Mars Odyssey)와 엑소마스 가스추적 궤도선(ExoMars Trace Gas Orbiter)이 화성 적도 부근에서 높은 수준의 수소를 감지했다. 과학자들은 이 지역 얼음이 먼지나 화산재에 묻혀 있었다면 오랫동안 녹지 않고 유지될 수 있으며, 지금도 여전히 존재할 가능성이 있다고 보고 있다. “단 한 번 3일간 지속된 폭발, 최대 5m 두께 얼음 층 형성 가능” 과학자들은 이 얼음이 극지방이 아닌 적도에서 어떻게 형성됐는지에 주목하고 있다. 이전 연구는 화산 활동이 대량의 수증기를 방출해 얼음 형성의 원인이 됐을 가능성을 제기했다. 미국 애리조나 주립대학 행성과학자 사이라 하미드 박사가 이끄는 연구진은 화성 기후를 컴퓨터 모델로 시뮬레이션해 약 41억 년 전부터 30억 년 전 사이 화성에서 발생한 폭발적인 화산 폭발을 재현했다. 모델링 결과에 따르면, 화산 폭발은 대기 상층으로 수증기를 방출했고 이 수증기가 차가운 화성 대기에서 얼어붙어 얼음 형태로 떨어졌을 가능성이 제기됐다. 연구진은 3일간 지속된 단 한 번의 폭발 만으로도 주변 지역에 최대 5m 두께 얼음 퇴적물을 형성할 수 있다고 추정했다. 하미드 박사는 \"수백만 년에 걸쳐 이런 폭발이 반복됐다면, 얼마나 많은 얼음이 쌓였을 지 상상해 보라\"며, \"폭발적 화산 활동은 저위도 지역에 반복적으로 얼음과 화산재를 뿌려 오늘날 적도 부근에서 관측된 수소 신호를 설명할 수 있는 얼음층을 만들었을 것\"이라고 설명했다. 미래 화성 탐사 단서 될 수도 하지만, 그는 화성에서 감지된 수소가 얼음이 아니라 다양한 광물에서 유래했을 가능성도 있다고 지적했다. 또 “앞으로 화성 적도 지역에서 화산재로 덮인 얼음 흔적을 찾는 연구가 이루어진다면, 얼음 존재 가능성을 뒷받침하거나 반박할 수 있을 것”이라고 덧붙였다. 만약 화성 적도에 실제로 얼음 주머니가 존재한다면, 이는 미래의 유인 탐사에 귀중한 자원이 될 수 있다고 그는 강조했다. 하미드는 “우리 연구는 화산 지역이 인간 탐사의 우선 목표가 될 수 있음을 시사한다”고 밝혔다. 연구진은 화산 폭발이 화성 대기에 황산을 분출했을 가능성도 제기했다. 이로 인해 햇빛을 반사하는 에어로졸이 생성돼 화성의 기온을 낮추고 행성 전체가 빙하기로 접어들었고 그로 인해 얼음이 오랫동안 쌓였을 것이라는 분석이다. 하미드 박사는 “이 지역들은 일시적이지만 생명체가 존재할 수 있었던 잠재적 환경이었을지도 모른다”며, “이런 얼음-화산재 퇴적물이 어디에서, 어떤 방식으로 형성됐는지를 이해하는 것은 화성에서 과거의 생명체 흔적을 찾는 데 중요한 단서가 될 것”이라고 설명했다.",
      "content_length": 1669
    },
    {
      "title": "진흙에 새겨진 공룡 피부… 6600만 년 만에 드러난 공룡 발굽 - v.daum.net",
      "url": "https://v.daum.net/v/20251024134745754",
      "source": "v",
      "section": "SCIENCE",
      "published_at": "Fri, 24 Oct 2025 04:47:00 GMT",
      "fetched_at": "2025-10-26T08:44:45.393705+09:00",
      "content": "6600만 년 전 거대한 오리부리공룡 한 마리가 해안 늪지대를 걸었다. 수천만 년 뒤 그 자리는 '공룡 미라'의 무대가 됐다. 이 화석들은 1908년 화석 사냥꾼 찰스 스턴버그가 '진짜 미라'로 불리는 공룡을 최초로 발견한 바로 그 지역에서 출토됐다. 디지털 아티스트들이 참여한 복원 영상에는 공룡이 진흙 위를 걸으며 발굽 자국을 남기는 장면이 담겼다. 이 글자크기로 변경됩니다. (예시) 가장 빠른 뉴스가 있고 다양한 정보, 쌍방향 소통이 숨쉬는 다음뉴스를 만나보세요. 다음뉴스는 국내외 주요이슈와 실시간 속보, 문화생활 및 다양한 분야의 뉴스를 입체적으로 전달하고 있습니다. 6600만 년 전 거대한 오리부리공룡 한 마리가 해안 늪지대를 걸었다. 그 옆에는 햇볕에 말라붙은 또 다른 공룡의 사체가 누워 있었다. 곧 홍수가 덮쳤다. 수천만 년 뒤 그 자리는 ‘공룡 미라’의 무대가 됐다. 폴 세레노 미국 시카고대 교수팀은 와이오밍에서 발견된 오리부리공룡 ‘에드몬토사우루스(Edmontosaurus)’ 화석 두 점을 분석해 피부 모양과 발굽, 꼬리 돌기를 세밀하게 복원했다. 연구 결과는 국제학술지 ‘사이언스(Science)’에 23일 발표됐다. 연구팀은 각 화석에 ‘에드 주니어(Ed Jr.)’와 ‘에드 시니어(Ed Sr.)’라는 별명을 붙였다. 어린 개체 ‘에드 주니어’의 몸에는 도마뱀처럼 작은 비늘이 이어진 살집 능선이 있었다. 성체 ‘에드 시니어’의 꼬리에는 척추마다 한 개씩 맞물린 뾰족한 돌기가 줄지어 있었다. 가장 눈길을 끈 건 발굽이다. 세레노 교수는 “지상 척추동물에서 가장 오래된 발굽이 확인됐다”며 “공룡이 실제로 발굽을 가졌다는 점이 처음 입증됐다”고 말했다. 성체의 세 뒷발가락 끝에는 말처럼 평평한 바닥의 쐐기형 발굽이 확인됐다. 그 뒤에는 살로 된 패드가 이어졌다. 연구팀은 이 구조가 진흙 같은 연약한 땅에서도 체중을 고르게 분산시켜 걷도록 돕는 역할을 했을 것으로 해석했다. 하지만 이 공룡들은 진짜 ‘미라’가 아니다. 피부와 살은 모두 썩어 사라졌지만 미생물막이 진흙 입자를 끌어당겨 두께 0.2mm 남짓한 점토층을 형성했다. 얇은 진흙 마스크가 공룡의 외형을 그대로 복제했다. 공룡의 살갗이 아니라 살갗의 모양이 진흙에 찍혀 남은 것이다. 연구팀은 병원용 컴퓨터단층촬영(CT)과 마이크로 CT, 전자현미경, X선 분광(EDS), X선 회절(XRD)으로 화석을 정밀 분석했다. 그 결과 피부로 보이는 부분은 ‘카올리나이트(kaolinite)’ 중심의 점토층으로 확인됐다. 전자현미경으로 보면 이 점토층은 피부 주름, 비늘, 돌기 형태를 정밀하게 복제했다. 연구팀은 이를 ‘점토 템플릿(clay templating)’이라 부른다. 공룡 사체가 햇볕에 말라 수축된 뒤 홍수가 덮치면서 미생물 생물막이 주변 점토를 끌어모아 얇은 필름을 만들었다는 것이다. 이후 살과 피부가 썩고 뼈만 남으면서 점토 필름이 외형 그대로를 보존했다. 이 화석들은 1908년 화석 사냥꾼 찰스 스턴버그가 '진짜 미라'로 불리는 공룡을 최초로 발견한 바로 그 지역에서 출토됐다. 지금까지 알려진 에드몬토사우루스 미라 4점이 모두 불과 10km 안에서 발견됐다. 당시 와이오밍 동부는 강이 자주 범람하던 해안 평야로 주기적인 건조와 홍수가 사체를 빠르게 덮어 ‘자연의 미라 공장’을 만든 셈이다. 이 지층은 백악기 말 ‘랜스층(Lance Formation)’의 상부로 티라노사우루스와 트리케라톱스 피부 흔적도 함께 발견되는 구간이다. 세레노 교수팀은 이번 데이터를 기반으로 공룡의 ‘살아 있는 모습’을 3D로 재현했다. 에드몬토사우루스는 목과 몸통 위로 살집이 솟은 능선이 이어지고 엉덩이 뒤에서 꼬리 끝까지 한 줄의 돌기가 뻗어 있었다. 몸길이는 12m가 넘지만 피부 비늘은 1~4mm로 매우 작고 얇다. 디지털 아티스트들이 참여한 복원 영상에는 공룡이 진흙 위를 걸으며 발굽 자국을 남기는 장면이 담겼다. 이번 발견은 단순한 복원이 아니다. 연구팀은 “에드몬토사우루스는 지상 척추동물에서 최초로 발굽이 확인된 공룡이며 앞다리와 뒷다리의 자세가 서로 다른 첫 네발동물”이라고 밝혔다. <참고자료> -doi.org/10.1126/science.adw3536 [조가현 기자 gahyun@donga.com] Copyright © 동아사이언스. 무단전재 및 재배포 금지. 현재 작성된 타임톡이 없습니다. 첫 의견을 남겨보세요. 이용자의 본문 주목도 높은 뉴스입니다.",
      "content_length": 2163
    },
    {
      "title": "축의금의 양자역학적 분석 - 한국일보",
      "url": "https://www.hankookilbo.com/News/Read/A2025102316100000914",
      "source": "hankookilbo",
      "section": "SCIENCE",
      "published_at": "Thu, 23 Oct 2025 08:06:53 GMT",
      "fetched_at": "2025-10-26T08:44:53.972835+09:00",
      "content": "읽는 재미의 발견 새로워진 한국일보 로그인/회원가입 웹 알림 동의 (크롬브라우저만 가능) <한국일보> 논설위원들이 쓰는 칼럼 '지평선'은 미처 생각지 못했던 문제의식을 던지며 뉴스의 의미를 새롭게 해석하는 코너입니다. 최민희 과학기술정보방송통신위원장이 23일 국회에서 열린 한국방송공사 등에 대한 국정감사에서 의원들의 질의를 듣고 있다. 고영권 기자 외국인이 기이하게 보는 한국 문화 중 하나가 결혼식 축의금이다. “결혼 선물을 현금으로요?\" 축의금은 농촌사회 상부상조 문화가 변형된 것이다. 잔치음식을 함께 만들어 나눠 먹고는 했는데, 도시화 이후 결혼비용을 보태주는 것으로 바뀌었다. 정세균 전 국무총리는 2020년 국회 인사청문회에서 과거 두 자녀 축의금으로 3억 원을 받은 것이 도마에 오르자 “40년 넘게 낸 것의 품앗이 성격”이라고 했다. 그럴 만하다는 게 당시 여론이었다. □ 축의금에 대한 세법 규정은 모호하다. ‘사회 통념상 인정되는 액수’라면 과세하지 않는다. 사실상 한도가 없는 셈. ‘한자리하는' 사람이 자녀 혼사를 치르고 나면 종종 뒷말이 나온다. “축의금 줄이 100m는 되더라.” “봉투에 명함도 넣으라더라.” 보통사람들은 축의금 앞에서 벌벌 떤다. 돈이 나가니 떨고, 청탁금지법을 위반할까 봐 떤다. 국민권익위 홈페이지엔 ‘소심한’ 문의들이 올라와 있다. “딸 축의금이 너무 많이 들어왔는데 초과분은 어떻게 하면 되나요?” “식대가 축의금보다 비싸겠어요. 좀 더 내면 안 될까요?” □ 잔뜩 몸을 사리는 권력자도 있다. 추미애 더불어민주당 의원은 2018년 딸 결혼식 때 축의금·화환을 받지 않았고, 황교안 전 국무총리는 2015년 딸 결혼식 청첩장도 돌리지 않았다. 현역 의원 시절인 지난해 결혼한 김근태 전 국민의힘 의원이 식을 생략한 건 축의금이 부담스러워서였다. 이재명 대통령은 6월 아들 결혼식을 조용히 치르려 했지만 계좌번호가 적힌 온라인 청첩장이 퍼져 논란이 되기도 했다. □ 최민희 국회 과학기술정보방송통신위원장의 딸이 최근 국회에서 결혼했다. 국정감사 기간을 피했거나 축의금 카드 결제를 처음부터 막았다면 이렇게까지 질타받진 않았을 것이다. 그는 “양자역학을 공부하느라 신경 쓰지 못했다”는 해괴한 해명을 내놨다. 물리학자 닐스 보어는 “양자역학을 접하고도 제정신이라면, 양자역학을 제대로 이해하지 못한 것”이라고 했다. 그만큼 어렵다는 것이다. 그러나 공직자, 특히 여당 중진 의원이라면 더 난해한 것에 정신이 팔려 있었더라도 스스로를 검열하고 선을 지켰어야 한다. 기사 URL이 복사되었습니다. 영화관의 죽음 축의금의 양자역학적 분석 돌아온 모테기 # 경주 APEC, 외교 슈퍼위크 방한 앞둔 트럼프 \"中도 美도 양보…'관세 100%' 보고싶지 않아\" # 제3의 디지털혁명 이끄는 AI 19금 모드 켜는 챗GPT… '성인용 AI' 윤리 논란, 정점 치닫는다 # 한미 원전 합의 불공정 논란 누구의 매국인가...욕심과 방임으로 '슈퍼 을' 신세된 한국 원자력 1 [단독] \"이번주도 '장' 팔겠단 한국인 와\" 단속 비웃는 캄 조직 2 \"전생에 아빠와 연인\" 가스라이팅한 무당…조카 숯불 살인 3 장동혁 \"내 주택 6채, 李대통령의 분당 1채와 바꿀 수 있다\" 4 장동혁 \"부동산 6채 실거주용\"… 대통령실 \"머리·발 따로 사나\" 5 아빠 기자 육아시간 쟀더니…아내 시간을 착취하고 있었다 1 젠더 불평등 가속하는 기후 위기 시대…'좋은 삶' 살아가려면 2 북극 협력은 미러관계의 맥거핀인가 3 \"승진하기 싫어요\" 4 트럼프·시진핑 맞이할 APEC, 실용외교 진면목 보여야 5 尹 부부의 국가유산 특혜 관람...국가유산청 무책임도 문제 트럼프發 관세 전쟁 관련기사 1170 건 트럼프 \"캐나다에 10% 추가관세\"… '레이건 연설' 비판 광고에 복수 경주 APEC, 외교 슈퍼위크 관련기사 47 건 \"난 북한의 모든 것을 안다, 하지만 김정은과 사이 좋다\"… 트럼프의 은근한 협박 제3의 디지털혁명 이끄는 AI 관련기사 141 건 19금 모드 켜는 챗GPT… '성인용 AI' 윤리 논란, 정점 치닫는다 한미 원전 합의 불공정 논란 관련기사 9 건 누구의 매국인가...욕심과 방임으로 '슈퍼 을' 신세된 한국 원자력 기사 URL이 복사되었습니다. 첫번째 댓글을 남겨주세요. 작성하신 글을 삭제하시겠습니까? 로그인 한 후 이용 가능합니다. 로그인 하시겠습니까? 보내는 기사 여러사람에게 보낼 경우 메일주소는 세미콜론(;)으로 구분해 주세요. (최대 5개) 보내는 분의 이름을 입력해주세요. 올바른 이메일 형식이 아닙니다. 기사가 메일로 전송 되었습니다. 구독을 취소하시겠습니까? 해당 컨텐츠를 구독/취소 하실수 없습니다. 이미 공감 표현을 선택하신 기사입니다. 변경을 원하시면 취소 후 다시 선택해주세요. 보내주신 소중한 제보는 정상적으로 접수되었으며 뉴스 제작에 활용될 예정입니다. 이미지, 영상, 문서, 압축 형식의 파일만 첨부 가능합니다. jpg, jpeg, png, mp4, avi, hwp, doc, zip 최문선 기자 제보자의 신분은 한국일보 보도 준칙에 따라 철저히 보호되며, 제공하신 개인정보는 취재를 위해서만 사용됩니다. 개인 정보 수집 및 이용 목적 : 회사는 수집한 개인정보를 제보 내용에 관한 확인 및 처리 등의 업무를 위해 수집, 이용하고 있습니다. 수집하는 개인정보 항목 - 이름, 이메일, 전화번호 개인정보 보호를 위해 익명 제보가 가능하며 실명인증을 하지 않습니다. 단, 제보자 연락 및 추가 취재가 필요하신 제보자는 연락처를 정확히 기입해주시기 바랍니다.",
      "content_length": 2701
    },
    {
      "title": "中 로켓 재사용 새 역사 연다…첫 비행 초읽기 [우주로 간다] - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251023085136",
      "source": "zdnet",
      "section": "SCIENCE",
      "published_at": "Thu, 23 Oct 2025 00:22:25 GMT",
      "fetched_at": "2025-10-26T08:45:00.506027+09:00",
      "content": "주췌 3호, 첫 비행 앞두고 엔진 점화 과학 입력 :2025/10/23 09:22 수정: 2025/10/23 09:22 중국 최초의 재사용 로켓이 첫 비행을 앞두고 엔진 점화 시험에 성공하며 중요한 이정표를 세웠다고 과학전문매체 스페이스닷컴이 최근 보도했다. 중국 민간 우주기업 랜드스페이스는 지난 20일 주췌 3호 발사체를 이용해 정지 발사 시험을 실시했다. 회사 측은 주췌3호가 올해 연말 이전에 우주 발사를 목표로 준비 중이라고 밝혔다. 회사 측에 따르면, 이번 시험은 로켓을 발사대에 고정한 채 엔진을 점화하는 ‘고정 연소 시험(static fire)’으로, 이번 시험을 성공적으로 마치며 비행 준비의 첫 단계를 완수했다. 이번 단계에는 연료 주입 테스트도 포함됐다. 랜드스페이스는 이 날 엑스를 통해 \"주췌 3호는 예정된 수직 통합 리허설을 거친 후, 기술 구역으로 이동 해 점검 및 정비를 진행하고 향후 궤도 발사와 1단계 회수를 준비할 예정\"이라고 밝혔다. 주췌 3호는 일론 머스크의 우주탐사기업 스페이스X의 주력 로켓인 팰컨9 로켓과 외형과 구조가 매우 유사하다. 두 로켓 모두 재사용 가능한 1단 로켓과 일회용 상단 로켓으로 구성되어 있으며, 1단계 추진체에는 팰컨 9와 마찬가지로 9개의 엔진이 장착돼 있다. 이 엔진은 랜드스페이스가 자체 개발한 톈췌-12A 엔진으로, 액체 메탄과 액체 산소(LOX)를 추진제로 사용한다. 이는 팰컨9의 멀린 엔진이 액체 산소와 로켓용 등유를 연료로 사용하는 것과 다른 점이다. 주췌 3호의 높이는 66m, 무게 약 1만8천300㎏로 지구 저궤도(LEO)로 화물을 실어 나를 수 있다. 이는 약 2만2천800kg을 화물을 실을 수 있는 팰컨 9와 거의 비슷한 수준이다. 2015년 설립된 랜드스페이스는 중국 베이징을 기반으로 한 민간 우주 기업으로, 현재 일회용 로켓인 주췌 2호도 운용 중이다. 특히 2023년 7월, 주췌 2호는 지구 궤도에 진입한 최초의 액체산소-메탄 로켓으로 기록되며, 중국 민간 우주 산업의 중요한 전환점을 만들었다.",
      "content_length": 1004
    },
    {
      "title": "말하고, 듣고, 느끼고…동물 못잖은 식물의 지능 [.txt] - 한겨레",
      "url": "https://www.hani.co.kr/arti/culture/book/1225194.html",
      "source": "hani",
      "section": "SCIENCE",
      "published_at": "Thu, 23 Oct 2025 23:54:00 GMT",
      "fetched_at": "2025-10-26T08:45:07.921249+09:00",
      "content": "현관 앞에 화분 세개가 있다. 드나들며 눈길 한번 주지 않는, 2주에 한번 물주는 것으로 제 할 일을 다 했다고 생각하는 주인을, 저 작은 식물들은 어떻게 생각할까. 데면데면하던 식물들을 향해 이같은 궁금증을 갖게 된 것은 미국의 과학‧환경 전문 기자 조이 슐랭거의 ‘빛을 먹는 존재들’을 읽고야 말았기 때문이다. 오랫동안 식물은 ‘느리고 수동적인’ 존재로만 여겨졌다. 인간은 식물을 “동물로서 살아가는 우리 드라마의 무대를 장식하는 생물의 부류”로만 생각했다. 그러나 저자는 뇌가 없음에도 식물에겐 ‘식물지능(Plant Intelligence)’이 존재한다고 과감하게 주장한다. 식물은 외부 세계에서 정보를 받아들이고 처리하며 나름의 결정을 내리는 존재라고 말한다. 식물은 “단순히 자동적으로 일어나는 작용”이 아니라 생각의 결과물로 존재한다는 것이다. 표지의 부제처럼 식물은 지금 “온몸으로 경험하고 세상에 파고드는” 중이라고 말한다. 하지만 식물지능에 반대하는 사람들이 더 많은 게 현실이다. “지능과 의식에 대한 인간 중심적 정의”, 즉 “식물에게 절대로 지능과 의식이 있을 리 없다”는 생각이 확고한 탓이다. 하지만 “한 자리에 붙박여” 있음에도 식물은, 산지사방으로 돌아다닐 수 있고 엄청난 화학물질을 만들어낸 인간을 능가하는 “합성 화학자들”이다. 진딧물이나 식물을 먹는 벌레의 위협 앞에서 대개의 식물들은 “공기로 운반되는 화학물질을 만들고 뿜어내 가장 멀리 있는 가지들까지 면역계를 가동하라”고 알린다. 이처럼 식물 의사소통 연구가 발전하고 있음에도 개체의 의사소통이 한 식물을 넘어 다른 식물에게도 확장될 수 있다는 생각은 식물학에서 비교적 새롭고 여전히 논쟁적인 개념이라고 한다. 저자에 따르면 식물은 “느끼는” 존재이자 그 느낌을 고스란히 “기억하는” 존재다. 마늘이 싹을 틔우는 데 필요한 것은 “겨울의 기억”이다. “차디찬 땅속에서 죔쇠처럼 땅을 꽉 움켜쥔 결빙 상태”의 기억인 춘화(春化)는 새로운 생명 탄생을 위한 필수 조건이다. 한편 저자는 식물의 구성이 “모듈식”, 즉 다수의 마디들로 자라는 형식임을 강조한다. 기대만큼 성과를 못 낸 모듈의 에너지는 “더 생산적인 다른 부분들을 지탱”하기 위해 재할당된다. 이 모든 것은 진화의 과정을 거치면서 기억된 식물의 생존 방편이다. 이 대목에서 저자는 식물에게서 인간이 배워야 할 점을 다음과 같이 말한다. “이 모든 일에서 우리가 가장 배울 점은 식물이 기다릴 줄 안다는 것, 불리한 환경을 견뎌낼 줄 안다는 것이리라.” 식물은 동물의 소리를 들을 뿐 아니라 대화할 수 있는 능력도 겸비했다. 꿀벌 등이 속한 뒤영벌은 노란 물꽈리아재비가 자기들에게 줄 “꽃가루를 많이 품고 있는지 그렇지 않은지를” 멀리서도 알아볼 수 있는 능력을 지녔다. 하지만 그 능력은 물꽈리아재비가 내뿜는 “특정한 휘발성 성분의 냄새”가 없으면 발휘할 수 없다. 이 휘발성 성분의 냄새로 식물이 말을 걸면 뒤영벌은 “꽃가루 한가득”이라고 번역해 수신한다. 물꽈리아재비는 더 많은 꽃가루가 아니라 “휘발성 물질”을 잔뜩 발산해 뒤영벌을 꼬신다. 뒤영벌은 거짓말에 속았고, 물꽈리아재비는 제 꽃가루를 묻혔으니, 결국 식물이 승자라고 할 수 있다. 말 없는 식물은 기후위기 시대에 치명상을 입고 있다. 저자는 “함께 아름다운 꽃을 피우고, …… 동료 식물끼리의 소통, 곤충과의 소통까지” 이뤄내는 식물들이 “스스로 더 많이 말하도록 해야 한다”고 강조한다. 느끼고, 소리를 듣고, 관계를 인식할 수 있는 식물은 한편으로는 친족 관계를 인지하는 “사회적 삶”도 건사하는 존재들이다. 무시무시한 식충식물들이 “무리 지어 사냥하도록 진화”한 것이 대표적 사례다. 미국 인디애나주 호숫가 모래언덕에서 자라는 서양갯냉이는 “남남 사이인 식물들에 둘러싸여 있는 때”는 뿌리를 왕성하게 내린다. 뿌리는 “모래땅 속으로 확장해 나가면서 근처의 영양분을 독점”한다. 하지만 가족 옆에서 자라는 갯냉이는 “예의 바르게 뿌리 성장을 제한하여 형제자매가 자기 곁에서 살아갈 공간을 남겨”둔다. 당연하게도 식물 부모는 “자식의 성공”을 위해 저마다의 방식을 사용한다. 인간은 “냉엄하고 복잡한 세계”를 헤쳐 나가며 오늘에 이르렀지만 “한계, 연약함, 결점”을 고스란히 드러내고 있다. 반면 식물의 공동체는 경이로운 “생명 그 자체”이다. “들끓는 현재 속에 얽혀들어 있는 진화의 과거와 미래”인 식물의 고요한 세계를 들여다보는 일은 “우리가 살아가고 있는 시스템을 들여다볼 기회”를 줄 수 있다. 식물에서 배워야 우리가 산다. 장동석 출판도시문화재단 사무처장, 출판평론가",
      "content_length": 2236
    }
  ]
}