{
  "metadata": {
    "start_time": "2025-11-01T05:28:08.346190+09:00",
    "end_time": "2025-11-01T05:37:04.691368+09:00",
    "elapsed_seconds": 536.35,
    "elapsed_minutes": 8.94,
    "total_target": 100,
    "total_collected": 65,
    "section_stats": {
      "BUSINESS": {
        "target": 50,
        "success": 15,
        "filtered": 0,
        "failed": 0
      },
      "TECHNOLOGY": {
        "target": 10,
        "success": 10,
        "filtered": 1,
        "failed": 0
      },
      "HEALTH": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 2
      },
      "WORLD": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 1
      },
      "NATION": {
        "target": 10,
        "success": 10,
        "filtered": 1,
        "failed": 0
      },
      "SCIENCE": {
        "target": 10,
        "success": 10,
        "filtered": 0,
        "failed": 0
      }
    }
  },
  "articles": [
    {
      "title": "젠슨 황 “삼성·SK 모두 필요해…한국은 세계적 메모리 기술 가져” - 조선일보",
      "url": "https://www.chosun.com/economy/tech_it/2025/10/31/A5TBG74JFZDA5HSAJMPOBCP4WM/",
      "source": "chosun",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 10:18:45 GMT",
      "fetched_at": "2025-11-01T05:28:18.113901+09:00",
      "content": "젠슨 황 엔비디아 최고경영자(CEO)는 31일 기자 간담회를 갖고 “엔비디아에게 삼성전자와 SK하이닉스 모두 필요하다”고 말했다. 황 CEO는 “AI라는 새로운 산업을 만들어가는 과정”이라며 “한국 기업이 필요하다”고 했다. 그는 “삼성과 SK 모두 좋은 기술을 가졌다”며 “SK하이닉스는 메모리에 집중하는, 삼성전자는 종합 반도체 회사로서 각각의 장점이 있다”고 했다. 황 CEO는 한국의 높은 반도체 기술력에 대해 거듭 이야기했다. 그는 “삼성전자, SK하이닉스와 계속해서 미래 메모리 기술에 대해 협력할 것”이라며 “한국은 세계적인 메모리 기술(world class)을 가졌다. 이것에 대해 자랑스러워해야 한다”고 했다. 황 CEO는 “한국은 기술 전문성도 있고, 시장도 있는 몇 없는 특별한 국가”라고도 했다. 예컨대 로봇 기술을 개발한 뒤, 그 로봇을 활용할 수 있는 제조 공장 등이 있다는 것이다. 그는 “세계적으로 노동력이 부족하고, 제조현장에는 일할 사람이 부족하다”며 “한국은 AI를 통해 성장할 수 있다”고 했다. 황 CEO는 “한국은 고통 받은 민족인데, 고통을 통해서 위대함을 창조할 수 있다”고도 했다. 그는 중국에 판매 금지된 ‘블랙웰’ AI 칩에 대해서 “언젠가는 미국 정부가 중국으로 수출될 수 있도록 결론 내리길 바란다”고 했다. 그는 “미국 기술이 중국에서 국가적 목적으로 활용될 우려는 인정하지 않는다”며 “중국은 자국 기업들이 수백만 개의 칩을 만들고 있고, 이런 기술을 군사적으로 충분히 사용하고 있다”고 했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 781
    },
    {
      "title": "“트럼프 관세장벽 넘자”…포스코, 美 대형 철강사 지분인수 조단위 투자검토 - v.daum.net",
      "url": "https://v.daum.net/v/20251031133850681",
      "source": "daum",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 04:38:00 GMT",
      "fetched_at": "2025-11-01T05:28:24.477125+09:00",
      "content": "이 글자크기로 변경됩니다. (예시) 가장 빠른 뉴스가 있고 다양한 정보, 쌍방향 소통이 숨쉬는 다음뉴스를 만나보세요. 다음뉴스는 국내외 주요이슈와 실시간 속보, 문화생활 및 다양한 분야의 뉴스를 입체적으로 전달하고 있습니다. 포스코홀딩스가 도널드 트럼프 행정부의 철강 고율 관세 부담을 극복하기 위해 미국 최대 철강사 중 한 곳인 클리블랜드 클리프스에 조단위 규모의 대형 투자를 단행해 ‘동업자 수준’ 지분을 확보하는 방안을 적극적으로 검토하는 것으로 알려졌다. 앞서 국내 경쟁 맞수인 현대제철과 ‘오월동주’식 협력을 통해 미국에 제철소를 새로 건설하기로 하는 장기 대응 전략을 마련한 데 이어 미국 메이저 철강사 지분 확보를 통해 곧장 현지 시장에 공급할 물량을 확보해 트럼프 행정부의 관세 장벽에 정면 대응하겠다는 구상이다. 클리블랜드 클리프스는 30일(현지시간) 자사 홈페이지에 올린 성명을 통해 지난달 17일 17일(현지시간) 포스코와 전략적 파트너십 양해각서(MOU)를 맺었다고 밝혔다. 최종 계약은 올해 4분기나 내년 1분기 발표되고 거래는 내년 중 마무리될 것으로 예상했다. 클리블랜드 클리프스는 “이번 파트너십을 통해 포스코는 미국 내 기존 고객 기반을 확대하는 동시에 자사 제품이 미국의 무역 및 원산지 요건을 충족할 수 있게 보장하게 된다”고 덧붙였다. 셀소 곤살베스 최고재무책임자(CFO)는 “우리는 포스코를 가족으로 맞이해 양사의 자원과 강점을 결합해 새로운 시너지를 창출하기를 기대한다”고 말했다. 이주태 포스코홀딩스 대표이사 사장은 “이번 파트너십을 통해 미국 내 우리의 현 고객에게 미국산 철강을 공급하고, 미국에서 그동안 쌓아온 신뢰 관계를 유지하기를 기대한다”고 했다. 클리블랜드 클리프스는 이번 성명에서 전략적 협력의 구체적 내용을 더는 자세히 공개하지 않았다. 이번 발표는 클리블랜드 클리프스 측에서만 나왔고, 포스코홀딩스 측은 이와 관련해 별도의 공식 발표를 하지는 않았다. 철강 업계에 따르면 포스코홀딩스는 클리블랜드 클리프스의 지분을 상당 부분 인수해 전략적 협력 관계를 구축하고, 이를 바탕으로 현지 생산 물량을 곧장 확보해 미국 시장에 공급하는 방안을 검토 중이다. 앞서 포스코홀딩스는 미국의 고율 관세 대응 대책의 일환으로 현대제철과 공동으로 루이지애나주에 제철소를 설립하기로 했다. 자동차 강판에 특화한 이 제철소는 연간 270만t 생산 규모를 갖출 예정이지만 2029년부터 상업 생산이 가능하다. 이와 달리 포스코홀딩스가 클리블랜드 클리프스 전략 투자를 통해 현지 생산 물량을 확보하면 곧바로 관세의 영향 없이 미국 시장에 유통할 물량을 확보할 수 있게 된다. 30일 종가를 기준으로 클리블랜드 클리프스의 시가총액은 약 60억달러(약 8조6000억원)이다. 포스코홀딩스는 전략 투자 차원에서 최소 20% 이상의 지분을 인수하는 방안을 검토 중이라는 관측이 나온다. 이 경우 투자금은 현 시가 수준에서 1조7000억원이 필요하게 된다. 업계에서는 이 같은 포스코홀딩스의 검토 방향이 US스틸 지분 인수를 통해 미국 관세 영향 최소화에 나선 일본제철의 사례만큼의 전략적 의미가 있는 것으로 보고 있다. 오하이오주 클리블랜드에 본사가 있는 클리블랜드 클리프스는 고부가 동차 강판 상품이 주력인 곳으로 US스틸과 더불어 미국 최대 규모의 철강사 중 한 곳이다. 시장에서는 포스코그룹이 장인화 회장 취임 이후 저수익 자산 처분 등 적극적인 구조조정을 통해 투자 실탄을 마련해왔다는 점에서 최대 시장인 미국 시장 활로 마련을 위해 1조∼3조원 수준에서 대미 전략 투자를 단행할 여력은 충분한 것으로 보고 있다. 올해 반기보고서상으로 지난 6월 말 기준 포스코홀딩스의 ‘현금 및 현금성 자산’은 6조6천억원 수준이다. 아울러 포스코홀딩스는 지난 27일 실적 콘퍼런스콜에서 “3분기 총 7건의 저수익·비핵심 자산 구조 개편을 통해 약 4000억원의 현금을 창출했다”며 “2027년까지 총 63건의 추가 구조 개편을 통해 1조2천억원의 현금을 추가로 창출하고 그룹 재무 건전성을 강화할 계획”이라고 설명했다. 다만 포스코홀딩스는 대미 전략 투자가 MOU 단계에서 검토 중인 상황으로 투자 여부 및 규모가 확정적인 단계는 아니라고 설명했다. 전미진 기자 junmijin83@dt.co.kr Copyright © 디지털타임스. 무단전재 및 재배포 금지. 14시간 전 최근 3시간 집계 결과입니다.",
      "content_length": 2141
    },
    {
      "title": "트럼프·젠슨 황도 온 'APEC CEO 서밋' 폐막…최태원 '네트워크' 빛 났다 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251031162947",
      "source": "zdnet",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 07:30:51 GMT",
      "fetched_at": "2025-11-01T05:28:32.526837+09:00",
      "content": "[APEC2025] 나흘간 진행된 'CEO 서밋' 성료…내년 의장 中에 의사봉 전달 컴퓨팅 입력 :2025/10/31 16:30 수정: 2025/10/31 16:57 지난 28일부터 나흘간 진행된 아시아·태평양 지역 최대 경제포럼 '2025 APEC CEO 서밋'이 경주에서 성황리에 대단원의 막을 내렸다. '브리지, 비즈니스, 비욘드(연결과 성장, 그 너머)'를 주제로 진행된 올해 행사에는 총 21개 국에서 도널드 트럼프 미국 대통령, 젠슨 황 엔비디아 CEO 등 1천700여 명의 정상·기업인들이 주요 연설·세션에 참여해 의미를 더했다. 서밋 의장인 최태원 대한상공회의소 회장 겸 SK그룹 회장은 31일 오후 폐막식에 참석해 \"이번 경주 CEO 서밋에서 글로벌 리더들이 한데 모여 연대와 협력, 혁신의 방향성을 함께 고민하며 해법을 마련했다\"며 \"APEC이 단순한 토론의 장이 아닌 실행과 행동의 플랫폼인 만큼, 향후 연계 프로젝트를 통해 세계경제의 회복력과 포용성 강화, 회원국 공동 번영에 기여할 것\"이라고 밝혔다. 이번 CEO 서밋은 세션, 참석연사, 참석 정상급 인사 수, 행사기간 등에서 역대 최대 규모로, 이재명 대통령과 도널드 트럼프 미국 대통령 등 아태 주요 정상과 최태원 회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장 등 주요 대기업 총수들이 참석해 눈길을 끌었다. 젠슨 황 엔비디아 CEO, 맷 가먼 아마존웹서비스(AWS) CEO 등 국내외 글로벌 기업인들도 대거 참가해 많은 주목을 받았다. 특히 이재명 대통령과 도널드 트럼프 미국 대통령은 개막식에서 개막 연설을 맡아 주목 받았다. 이재명 대통령은 \"대한민국이 다자주의적 협력의 길을 선도하겠다\"며 \"위기일수록 연대의 가치가 더욱 중요한 만큼, APEC이 글로벌 협력의 중심축 역할을 해주길 바란다\"고 강조했다. 트럼프 대통령은 \"한국에는 정말 위대한 기업인들이 있다\"며 \"공동의 가치를 찾아 무역하고, 같이 번창하고, 윈-윈 하는 상호호혜적인 길을 갔으면 한다\"고 발언했다. 이 외에도 마크 카니 캐나다 총리와 르엉 끄엉 베트남 국가 주석, 페르디난디 마르코스 주니어 필리핀 대통령, 아누틴 찬위라꾼 태국 총리 ,가브리엘 보리치 칠레 대통령 등이 행사장을 찾아 특별 연설을 통해 '협력'을 강조했다. 다만 애초 거론됐던 시진 중국 국가주석과 다카이치 사나에 일본 신임 총리의 특별 연설은 이뤄지지 않았다. 국내외 70여 명 연사들도 AI·반도체, 탄소 중립, 지역경제 통합, 금융·바이오 등 핵심 의제를 중심으로 나흘간 20개 세션에서 열띤 연설과 토론을 펼쳐 주목 받았다. 이들을 통해 APEC 지역 내 격차 해소와 공동번영의 비전을 위한 다양한 해법이 제시됐다. 대한상의는 \"서밋 개최지인 경주는 국제협력의 메카로서의 위상을 이번 기회에 확립했다\"며 \"참가기업들은 AI·신기술의 확산과 인재육성을 위한 투자 의지를 재확인했다\"고 평가했다. 이날 폐막식에서 최 회장은 이번 서밋 주제인 '3B'에 대한 구체적·실천적 해법으로, 경제리더들이 실행의 주체자로 나서자는 내용인 '3C'를 발표했다. 이를 바탕으로 내년 행사에서는 각국의 정책 당국과 기업간 협력의 범위가 더욱 확대될 것으로 기대된다. 먼저 기업인들은 '격차 해소(Close the Gaps)'에 뜻을 모았다. AI와 디지털 전환이 새롭게 만드는 사람과 세대, 국가간의 새로운 격차를 줄이겠다는 뜻이다. 디지털 기술과 금융투자에 대한 공통의 운영원칙을 세워, 회원국 간의 경제·사회 간극을 좁혀나가겠다고 선언했다. 둘째로 '협력 통한 가치 창출(Co-create Value)' 의지를 다졌다. 기후위기, 에너지 전환, 기술 경쟁 등 어느 한 나라, 한 기업만으로 해결할 수 없는 문제들을 연대와 협력으로 풀어가겠다는 의미다. 청정에너지, 반도체, 수소, 원자력 등 미래산업 분야에서 더 많은 비즈니스 기회가 생겨날 것에 대한 기대가 담겨있다. 마지막으로 '미래에 대한 실천 약속(Commit to Tomorrow)'을 다짐했다. AI 혁신, 에너지 전환, 탄소중립 등 시대의 변화를 부담이 아니라 새로운 성장동력이 될 수 있도록 지금부터 행동하고 실천하겠다는 뜻이다. 이를 통해 다음 세대가 더 나은 세상에서 살아갈 수 있게 하겠다는 책임도 내비쳤다. 내년 APEC CEO 서밋과 정상회의는 중국 베이징에서 개최된다. 최태원 회장이 내년 CEO 서밋의 의장인 중국국제무역촉진위원회(CCPIT) 런홍빈 회장에게 서밋 의사봉을 전달하며 전체 서밋 일정이 마무리됐다. 박일준 대한상의 상근부회장은 \"이번 서밋은 글로벌 리더들이 모여 APEC 격차해소와 미래번영의 청사진을 협의하고, 실질적 실행으로 이행하기 위한 굳건한 발걸음을 내디딘 의미있는 시간이었다\"며 \"APEC 각국의 협력과 기업의 실천이 합쳐져 세계경제의 지속가능한 성장동력이 되기를 기대한다\"고 말했다.",
      "content_length": 2381
    },
    {
      "title": "무슨 돈으로 집 샀나? 국세청 ‘전수’ 확인한다 - KBS 뉴스",
      "url": "https://news.kbs.co.kr/news/pc/view/view.do?ncd=8395177",
      "source": "kbs",
      "section": "BUSINESS",
      "published_at": "Thu, 30 Oct 2025 12:35:00 GMT",
      "fetched_at": "2025-11-01T05:28:38.805316+09:00",
      "content": "읽어주기 기능은 크롬기반의 브라우저에서만 사용하실 수 있습니다. 센스리더 사용자는 가상커서를 해제한 후 동영상플레이어 단축키를 이용하세요. (가상커서 해제 단축키 : 컨트롤 + 쉬프트 + F12) 좌 / 우 방향키는 시간이 - 10 / +10로 이동되며, 상 / 하 방향키는 음량이 + 5 / -5로 조절됩니다. 스페이스 바를 누르시면 영상이 재생 / 중단 됩니다. 미국 금리 또 인하…“‘12월 추가 인하’ 기정사실 아냐” 윤석열 전 대통령, 넉 달만 재판 출석…“끌어내라 지시” 곽종근과 대면 부동산 거래의 자금 출처 조사가 더 강화됩니다. 집 살 때 쓰는 '자금조달계획서'를 국세청이 전수 확인하기로 했습니다. 김진화 기자가 보도합니다. 주택거래용 자금조달계획서입니다. 규제지역이거나 매매가 6억 원 이상이면 의무적으로 작성해야 합니다. 예금이 있다면 예금 증명서, 부모에게 받았다면 증여세 신고서 등 증빙 서류도 필수입니다. 가족에게 구매 자금을 빌릴 때, 증빙에 애를 먹는 이들이 많습니다. [권효주/서울 성동구 공인중개사 : \"차용증도 작성하셔야 하고, 가족분한테 받으시는 것들은 사전에 증여 신고를 하시라고 안내를 드리고 있습니다.\"] 자금조달계획서는 계약 후에 한 달 안에 지자체로 넘어갑니다. 지자체가 자금 출처에 문제가 없는지 1차 검증하고, 의심스러운 사례는 국토부가 2차 조사합니다. [이종인/서울 영등포구청 부동산정보과장 : \"저희가 실질적으로 증빙 자료가 맞는지를 정확하게 확인하기는 어렵고요. 수리가 된 이후에 국토교통부에서 정밀 조사를 하게 됩니다.\"] 그래도 의심스러우면 국세청에 통보합니다. 지금은 한 달 정도 걸리는데, 국세청은 이 시차를 없애겠단 방침입니다. 지자체가 자금조달계획서를 전산망에 등록하는 즉시 바로 확인하기로 했습니다. 국세청이 보유한 소득과 재산 정보로 교차 검증해 탈세 적발 속도를 높이겠다는 겁니다. [오상훈/국세청 자산과세국장 : \"국토부에서 자료를 받았을 경우에는 이상 거래로 증빙되는 자료들만 저희한테 이렇게 보내는 경우가 있거든요. 각 부처가 바라보는 시각이 다르기 때문에.\"] 범정부 부동산 감독 추진단도 다음 달 3일 출범해 집값 띄우기나 편법 증여 등을 집중 단속합니다. KBS 뉴스 김진화입니다. 촬영기자:이중우 신동곤 김현태/영상편집:권혜미/그래픽:김지훈 유건수 김진화 기자 evolution@kbs.co.kr 좋아요 32 응원해요 0 후속 원해요 3 실시간 뜨거운 관심을 받고 있는 뉴스 시진핑 11년 만의 방한…한중정상회담 의제는? 엔비디아 젠슨 황 CEO 연설 풀영상 “공사 실세-민간업자 결탁 부패범죄”…‘대장동’ 일당 4년만에 “유죄” 윤석열 전 대통령, ‘체포 방해’ 재판도 출석…‘김건희’ 호칭에 발끈 미국 내 건조, 핵연료 안정적 확보…핵추진잠수함 과제는? [단독] 경찰, ‘캄보디아 코인 송금’ 2백여 명 계좌추적 고학년일수록 독감 접종률↓…“부모 따라 자녀도 맞는다” 한국시리즈 5차전 LG, 한화 꺾고 2년 만에 통산 4번째 우승 인공지능이 연관 기사를 추천합니다. 집 살 때 내는 ‘자금조달계획서’ 국세청 전수 검사 “트럼프, ‘토마호크 충분’ 국방부 보고에도 우크라에 제공 거부” 트럼프 “중국이 펜타닐 단속하면 관세 10%P 추가 인하” 트럼프 “나이지리아서 기독교인 학살…종교자유 우려국 지정” APEC 정상회의 개막…이 대통령 “위기 앞 연대와 협력 해답” 시진핑 11년 만의 방한…한중정상회담 의제는? 축전도 안 보낸 시진핑, 다카이치 만났다…타이완·동중국해 ‘신경전’ 관세·안보 담은 한미 공동 팩트시트 조만간 발표 각 플랫폼에서 최근 1시간 동안 많이 본 KBS 기사를 제공합니다. 尹 “아무리 관두고 나왔어도 김건희가 뭡니까!” [단독] 복무중 ‘알바’ 뛴 의사들…‘자격정지’ 통보 안돼 그대로 전역 황남빵 추가로 200박스 보냈다…시진핑 “황남빵 맛있다” 축전도 안 보낸 시진핑, 다카이치 만났다…타이완·동중국해 ‘신경전’ 시진핑 11년 만의 방한…한중정상회담 의제는? 한국시리즈 5차전 LG, 한화 꺾고 2년 만에 통산 4번째 우승 축전도 안 보낸 시진핑, 다카이치 만났다…타이완·동중국해 ‘신경전’ [단독] 경찰, ‘캄보디아 코인 송금’ 2백여 명 계좌추적 ‘K-AI동맹’ 연다…엔비디아, 한국기업에 GPU 26만개 공급 윤석열 전 대통령, ‘체포 방해’ 재판도 출석…‘김건희’ 호칭에 발끈 엔비디아 젠슨 황 CEO 연설 풀영상[한글자막][이런뉴스] 최민희 “딸 결혼식 논란 제 잘못”…야, “사퇴” 총공세 준비중입니다. APEC 정상회의 개막, 경주선언 채택될까?…내일 한중회담 전망은? / KBS 2025.10.31. 축전도 안 보낸 시진핑, 다카이치 만났다…타이완·동중국해 ‘신경전’ / KBS 2025.10.31. 윤석열 전 대통령, ‘체포 방해’ 재판도 출석…‘김건희’ 호칭에 발끈 / KBS 2025.10.31. 시진핑 “다자무역 지키자”…트럼프 떠난 APEC서 미 ‘일방주의’ 겨냥 / KBS 2025.10.31. [라인W 날씨] 내일 차츰 먹구름 걷혀…모레 낮부터 기온 뚝 / KBS 2025.10.31. Gyeongju captivates global visitors / KBS 2025.10.31. 요약내용 부동산 거래의 자금 출처 조사가 강화되며, 국세청이 자금조달계획서를 전수 확인하기로 했습니다. 주택 거래 시 자금조달계획서는 의무적으로 작성해야 하며, 증빙 서류도 필수입니다. 국세청은 지자체가 등록하는 즉시 자금 출처를 확인하고, 탈세 적발 속도를 높일 계획입니다. 요약 내용은 네이버 및 OpenAI 社의 AI 서비스를 통해 제공하고 있습니다. 기사의 내용을 올바르게 이해하기 위해서는 본문을 함께 읽어야 합니다. 동영상 퍼가기 KBS 뉴스 사이트 동영상을 퍼가면 KBS 뉴스의 서비스 이용정책에 동의하는 것으로 간주합니다.",
      "content_length": 2836
    },
    {
      "title": "[속보] 홈플러스 새 주인 찾나 - 경향신문",
      "url": "https://www.khan.co.kr/article/202510311543001",
      "source": "khan",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 06:43:00 GMT",
      "fetched_at": "2025-11-01T05:28:46.442922+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 국내 한 인공지능 업체가 홈플러스 M&A 인수 의향서를 낸 것으로 확인됐다. 31일 유통업계에 따르면 홈플러스는 이날 오후 3시 회생 계획 인가 전 인수합병을 위한 인수의향서 접수를 마감했다. 이번에 인수의향서를 제출한 것으로 확인된 AI 유통기업인 하렉스인포텍 은 홈플러스의 유통플랫폼에 'AI 에이전트' 직거래 경제 모델을 적용하겠다는 구상인 것으로 알려졌다. 내 뉴스플리에 저장 홈플러스가 기업회생절차를 진행 중인 한 서울 매장 모습. 한수빈 기자 국내 한 인공지능(AI) 업체가 홈플러스 인수·합병(M&A) 의향서를 낸 것으로 확인됐다. 31일 유통업계에 따르면 홈플러스는 이날 오후 3시 회생 계획 인가 전 인수·합병을 위한 인수의향서(LOI) 접수를 마감했다. 이번에 인수의향서를 제출한 것으로 확인된 AI 유통기업인 하렉스인포텍 은 홈플러스의 유통플랫폼에 ‘AI 에이전트’ 직거래 경제 모델을 적용하겠다는 구상인 것으로 알려졌다. 홈플러스는 다음달 3∼21일 예비 실사를 거쳐 같은달 26일 최종 입찰서를 받을 계획이다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 1721
    },
    {
      "title": "삼성전자, 11월 한달간 '코리아세일페스타' 진행 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251031093724",
      "source": "zdnet",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 01:13:11 GMT",
      "fetched_at": "2025-11-01T05:28:52.708389+09:00",
      "content": "가전·모바일·IT 제품 등 전 품목 대상 풍성한 혜택 제공 홈&모바일 입력 :2025/10/31 10:13 삼성전자가 대한민국 최대 쇼핑 축제인 '2025 코리아세일페스타'에 맞춰 11월 1일부터 30일까지 한 달간 '삼성전자와 함께 하는 코리아세일페스타'를 진행한다고 31일 밝혔다. 삼성전자는 2016년부터 10년 연속 '코리아세일페스타'에 동참하며 ▲가전 ▲모바일 ▲IT 제품에 대해 소비자들의 구매 부담을 완화하기 위한 다양한 혜택을 선보여왔다. 이와 함께 11월 5일 소상공인의 날을 맞아 자영업을 운영하는 소상공인에게 다양한 고객들을 위한 혜택을 제공하는 '소상공인 특별전'도 운영한다. 10년째 '코리아세일페스타' 동참… 구매 고객 혜택 확대 삼성전자는 11월 1일부터 10일까지 'AI 구독클럽'의 행사제품을 'AI 올인원 2.0' 요금제로 구매한 고객에게는 첫 달 구독료 수준의 삼성전자 멤버십 포인트를 제공한다. 또한 '으뜸효율 가전제품 환급 사업' 대상 제품을 구매한 소비자는 구매 금액의 10%를 최대 30만원까지 환급 받을 수 있다. 환급 수단을 OK캐쉬백으로 선택할 경우, 삼성전자 멤버십 1만5천 포인트와 환급 금액의 5%에 해당하는 OK캐쉬백 최대 1만5천 포인트를 제공받아 총 3만 포인트를 추가로 받을 수 있다. 2개 이상의 품목을 동시에 구매하는 고객을 위한 혜택도 강화됐다. 삼성전자는 여러 품목의 제품을 함께 구매할수록 혜택이 커지는 '스마트 패키지'를 운영한다. '스마트 패키지'는 제품 종류와 수량에 따라 최대 460만 원 상당의 혜택을 지원한다. 여기에 'AI 패키지'를 결합하면 품목별 조합에 따라 최대 134만 원의 혜택이 추가돼 최대 594만원 상당의 포인트 또는 할인 혜택을 받을 수 있다. 삼성닷컴에서는 '코리아세일페스타'를 기념해 누구나 참여할 수 있는 퀴즈 이벤트도 진행한다. 행사 기간 동안 참여 고객 500명을 추첨해 스타벅스 기프티콘을 증정한다. '삼성전자와 함께하는 코리아세일페스타'는 삼성스토어와 삼성닷컴을 비롯한 전국 온·오프라인 매장에서 만나볼 수 있으며, 보다 자세한 내용은 코리아세일페스타 공식 홈페이지 또는 삼성닷컴에서 확인할 수 있다. 소상공인 대상 혜택을 강화한 소상공인 특별전 첫 운영 삼성전자는 11월 1일부터 30일까지 한 달간 '삼성전자 소상공인 특별전'도 함께 운영한다. 소상공인들이 사업장에서 사용할 수 있는 비즈니스TV, 호텔TV, 전자칠판, 모니터, 노트북 등 주요 제품을 최대 50% 할인된 가격에 한정 수량으로 선보이는 '슈퍼 딜' 특가 이벤트를 진행한다. 소상공인이 삼성전자 B2B 사업자몰에서 제품을 구매하면 7% 할인 쿠폰을 받을 수 있으며, 삼성·롯데카드로 결제 시 36개월 무이자 할부와 삼성카드 3% 청구 할인 혜택도 누릴 수 있다. 삼성전자 소상공인 특별전에 대한 상세한 내용은 홈페이지를 통해 확인할 수 있다.",
      "content_length": 1410
    },
    {
      "title": "글래스노드 \"비트코인, 8만8천달러까지 추가 하락 우려 있어\" - 연합인포맥스",
      "url": "https://news.einfomax.co.kr/news/articleView.html?idxno=4381606",
      "source": "einfomax",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 05:09:00 GMT",
      "fetched_at": "2025-11-01T05:28:58.702405+09:00",
      "content": "(서울=연합인포맥스) 김지연 기자 = 비트코인 가격이 최근 부진한 가운데 8만8천달러까지 추가 하락할 것이란 전망이 제기됐다. 31일(현지시간) 코인데스크에 따르면 온라인 분석업체 글래스노드는 보고서를 통해 \"비트코인이 단기 보유자들의 평균 매입 단가인 11만3천달러를 회복하지 못하고 있어 우려가 커지고 있다\"며 \"비트코인 가격이 계속 부진하면, 다음 주요 지지선인 8만8천달러까지 하락할 수 있다\"고 내다봤다. 11만3천달러는 최근 155일 내 매수한 투자자들의 평균 매입 단가로, 이들은 현재 가벼운 손실 구간에 진입해있다. 글래스노드는 투자자들의 심리가 점차 흔들리는 징후가 나타나고 있으며 \"단기 보유자들은 이제 손실을 보고 비트코인을 매도하고 있다\"고 설명했다. 장기 보유자들 역시 매도세에 가세하고 있다고 설명했다. 이달에 장기보유자 순포지션은 10만4천 비트코인 감소했다. 이는 지난 7월 이후 가장 큰 규모의 매도세다. 글래스노드는 \"장기 보유자들이 매도에서 다시 매집으로 전환하기 전까지는 가격 회복이 제한될 것\"으로 내다봤다. 그러면서 \"10월 혼란 이후 비트코인이 조정 국면으로 전환 중으로, 공포의 정점은 지났지만, 회복은 투자자 신뢰의 회복에 달려있다\"고 내다봤다. 연합인포맥스 크립토 종합(화면번호 2550)에 따르면 오후 2시 2분 현재 비트코인 가격은 10만9천840달러에 거래됐다. 비트코인 가격은 한 달 새 약 7.39% 빠졌다. jykim@yna.co.kr <저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
      "content_length": 771
    },
    {
      "title": "너무 일찍 끝난 미중 정상회담? 코스피 고점 후 하락 전환…화장품·엔터주는 강세 - 인베스트조선",
      "url": "https://www.investchosun.com/site/data/html_dir/2025/10/30/2025103080151.html",
      "source": "investchosun",
      "section": "BUSINESS",
      "published_at": "Thu, 30 Oct 2025 05:36:00 GMT",
      "fetched_at": "2025-11-01T05:29:04.467368+09:00",
      "content": "지난 밤 한미 관세협상 전격 타결 소식이 전해지며 코스피가 장 초반 4100을 돌파하며 사상 최고치를 경신했다. 다만 이후 미국 트럼프 행정부의 한미 무역합의 발표가 우리 정부의 발표와 다소 차이를 보이며, 상승분을 일부 반납했다. 미중 정상회담을 위해 시진핑 중국 국가주석이 11년 만에 방한하며 '한한령' 해제 기대감으로 화장품과 엔터주가 강세를 보였다. 다만 미중 정상회담이 생각보다 일찍 마무리됐고, 공동 기자회견도 진행되지 않으며 미 증시 야간선물은 물론 코스피 등 주요 지수가 일제히 하락세를 보였다. 30일 오후 2시 기준 코스피는 전날 대비 3.04포인트(0.07%) 오른 4084.19를 기록하고 있다. 장 초반 4146.72까지 치솟았지만, 이후 차익 실현 매물이 출회하며 4100선을 내줬다. 장 초반 순매수세를 보이던 외국인과 기관이 각각 2246억원, 6974억원을 순매도하며 지수의 상방 압력을 제한했지만, 개인이 9047억원을 순매수하며 방어했다. 반도체와 자동차 등 대형주 위주의 랠리가 장 초반 이어졌다. 지난 밤 한미 관세협상 타결 소식이 전해지면서, 삼성전자(3.08%)와 SK하이닉스(1.79%) 등 반도체주가 강세를 보였고, 현대차(3.10%) 역시 자동차 관세 불확실성이 걷히면서 급등했다. 다만 한미 관세협상 합의 세부 내용을 두고 양국 간 조율이 필요할 수 있다는 관측이 나온다. 하워드 러트닉 미국 상무부 장관은 세부 협상 내용을 소개하며 \"반도체 관세는 이번 합의의 일부가 아니다\"라고 말했다. 이는 앞서 우리 정부가 반도체가 주된 경쟁국인 대만에 비해 불리하지 않은 수준의 관세를 적용받기로 미국과 합의했다는 발표와 정면으로 배치되는 부분이다. 이 밖에도 러트닉 장관이 \"한국은 자기 시장을 100% 완전 개방하는 데도 동의했다\"는 발언 역시 쌀과 고기를 포함한 농산물 시장 추가 개방을 막았다는 우리 정부의 설명과는 차이를 보이고 있어, 세부 합의 내용은 추가 확인이 필요할 전망이다. 이에 따라 주가의 변동성 또한 커질 수 있다는 관측이다. 이날 증시에서는 엔터주와 화장품주 등의 상승세가 두드러졌다. 시진핑 중국 국가주석의 방한으로 한한령 해제 기대감이 부각된 이유에서다. 이날 시진핑 주석은 김해공항 공군기지 의전실인 나래마루에서 트럼프 대통령과 만나 약 1시간 40분간 회담을 가졌다. 미중 정상회담 시점부터 급등하기 시작한 한국화장품(26.13%)은 회담 이후에도 급등세를 유지했고, 코리아나(20.24%)와 토니모리(7.89%), 에이피알(5.44%) 등도 강세를 보였다. 엔터주 역시 하이브(4.69%)와 JYP(2.03%) 등이 상승세를 보이고 있다. 시 주석은 그동안 꾸준히 양국의 문화 교류에 장애물이 없어야 한다는 입장을 밝혀온 바 있다. 다만 시장 일각에서는 이번 미중 정상회담이 예상보다 비우호적인 분위기에서 진행된 게 아니겠느냐는 평가도 조심스럽게 제기된다. 회담이 예정 시간보다 일찍 종료됐고, 양국이 공동성명을 내지 않은 데다 별도의 기자회견도 생략하면서 구체적인 합의 도출이 무산된 것 아니냐는 해석이 나온다. 실제로 트럼프 미국 대통령은 회담 전 \"3~4시간 대화할 것\"이라고 밝혔는데, 실제 회담 시간은 2시간에도 미치지 못했다. 이로 인해 코스피는 장중 4140선을 터치한 뒤 상승폭을 대부분 반납하며 약세로 돌아섰다. 시장에서는 '결과물이 없는 회담'에 대한 실망 매도세가 유입됐다는 분석이 제기된다. 서울 외환시장에서 원/달러 환율은 전일 종가 대비 0.29% 내린 1423.40원에 거래되고 있다. 겉으로는 안정세를 보이지만, 미중 정상회담 이후 우려가 확산하면서 변동성이 다시 커질 수 있다는 경계감도 커지고 있다. 미중 간 긴장 완화 기대가 한때 달러 약세(원화 강세)를 이끌었지만, 합의 없이 회담이 종료되면서 안전자산 선호가 재부각될 가능성도 제기된다. 외국인 자금 유입세가 유지될지는 향후 양국의 공식 발표 내용에 달려 있다는 분석이다. 한 증권사 연구원은 \"이번 미중 정상회담이 별도의 기자회견이나 공동성명 없이 끝난 만큼, 실질적인 합의가 도출됐는지는 지켜봐야 한다\"라며 \"당분간 불확실성이 다시 부각될 수 있다\"라고 말했다. TOP",
      "content_length": 2036
    },
    {
      "title": "마스가 본격 출항에 주목 받는 '필리조선소'...美군함 건조 라이센스까지? - 한국일보",
      "url": "https://www.hankookilbo.com/News/Read/A2025103009450003856",
      "source": "hankookilbo",
      "section": "BUSINESS",
      "published_at": "Thu, 30 Oct 2025 19:30:00 GMT",
      "fetched_at": "2025-11-01T05:29:12.279167+09:00",
      "content": "읽는 재미의 발견 새로워진 한국일보 로그인/회원가입 웹 알림 동의 (크롬브라우저만 가능) 59분 전 29일 오후 한미 정상회담장인 경북 경주시 국립경주박물관에 태극기와 성조기가 나란히 게양돼 있다. 경주=연합뉴스 한미 관세 협상 세부 내용이 합의에 이르러 마스가(MASGA·미국 조선업을 다시 위대하게) 프로젝트가 본격 가동되면서 한화그룹의 필리조선소가 또 다시 주목받고 있다. 한국 기업이 만든 선박이 미국 연안에서 성조기를 달고 출항하는 모습을 볼 수 있게 된 것은 물론 한국의 핵추진 잠수함까지 건조하면 '미 군함 건조 라이센스'도 받을 수 있다는 기대감까지 나온다. 김용범 대통령실 정책실장이 29일 경북 경주시 APEC 국제미디어센터에서 한미 관세협상 관련 브리핑을 하고 있다. 경주=왕태석 선임기자 30일 조선업계에 따르면 마스가 프로젝트 본격화로 필리조선소 역할이 중요해졌다. 미국 조선 시장 최대 진입 장벽인 '존스법(Jones Act)'을 지키는 한국 기업 소유의 유일한 현지 조선소이라서다. 존스법은 미국 연안을 항해할 수 있는 배를 '미국산 선박'으로만 제한한다. 특히 존스법은 현지에서 건조한 선박을 두고 '성조기가 달린(U.S.-flagged)' 이라고 못 박고 있다. 이에 한화그룹이 세운 당장의 목표는 필리조선소에서 마스가 프로젝트로 탄생한 선박이 성조기를 달고 바다로 향하는 것으로 알려졌다. 다만 이 조선소가 노후화됐고 현지 조선소 인력의 기술력도 뒤떨어져 있어 현대화하는 과정이 필수적이다. 조선업계에서는 미국발 수주를 하면 경남 거제조선소에서 선박 블록을 만들고 이를 필리조선소로 보내 최종 조립하고 현지에서 인도하는 시나리오가 가장 현실적으로 본다. 도널드 트럼프 미국 대통령이 \"한국의 핵추진 잠수함은 미국 필라델피아 조선소(필리조선소)에서 건조할 것\"이라는 발언을 두고도 비슷한 상황이 연출될 것이란 게 업계의 예상이다. 조선업계 관계자는 \"필리조선소에서 한화가 잠수함을 최종 건조하면서 핵추진 기술만 미국이 협력하는 방식이 될 수 있다\"고 했다. 또 다른 관계자는 \"필리조선소에서 잠수함을 만들게 하면서 필리조선소가 미국 군함 등을 건조할 수 있는 라이센스를 받을 가능성도 있다\"며 \"마스가 프로젝트가 본격적으로 움직이면 한국 조선기업들의 미국 군함 수주 길이 열릴 수 있다\"고 내다봤다. 이재명 대통령이 8월 26일 미국 필라델피아 한화 필리조선소에서 열린 미국 해양청 발주 국가안보 다목적선 '스테이트 오브 메인'호의 명명식에서 축사를 하고 있다. 필라델피아=뉴시스 마스가 프로젝트는 관세 합의 내용을 바탕으로 한미 국가안보회의(NSC) 아래 꾸려지는 조선협력 협의체를 중심으로 진행된다. 해당 협의체에는 한국 조선 기업들도 참여해 미국 조선업 투자 계획 전반을 이끌 수 있다는 게 우리 정부 설명이다. 양국 조선업계가 충분한 논의를 거쳐 투자가 진행되는 게 기본이지만 미국 내 상선 및 군함 수요에 대응하는 투자 결정 주도권은 한국 기업에 있다는 뜻이다. 김용범 대통령실 정책실장은 전날 브리핑을 통해 \"군용인지 상선인지에 따라 (투자 방식이) 결정될 것이며 우리가 자율성을 가지고 있다\"고 설명했다. 펀드 활용 폭도 넓은 편이다. 현금 투자뿐 아니라 '선수금 환급보증(Refund Guarantee·RG)'까지도 인정해줄 것으로 예상된다. RG는 실제 선박이 건조 및 인도되지 않을 경우 선박을 주문한 선주에게 선수금을 돌려주는 보증 장치다. 선주는 RG를 믿고 자금을 넣거나 이를 바탕으로 금융기관으로부터 자금을 조달한다. 우리 정부 입장에선 현금을 쓰지 않고 한국무역보험공사(K-Sure)가 발행하는 RG로 1,500달러 펀드 일부를 채울 수 있고 미국 정부는 안전한 금융 환경에서 선박 건조를 할 수 있다는 장점이 있다. 한아름 한국무역협회 국제무역통상연구원 수석연구원은 \"당장 필요한 배를 건조하는 능력이 없는 미국으로선 한국의 조선 건조 기술이 필요하고 한국은 미국 시장을 진출할 수 있는 기회를 잡게 된 것\"이라며 \"1,500억 달러 펀드를 여러 방식으로 활용해 한국 조선기업이 미국발 수주도 어렵지 않게 따낼 것\"이라고 평가했다. 기사 URL이 복사되었습니다. 한국의 공개적 '핵잠 선언'...'동북아 군비 경쟁'·'美통제' 부담 커질 듯 김용범 \"'반도체 관세는 대만 수준으로' 팩트시트에 들어간다\" \"내가 삼성 메모리 쓸 때 이재용 어렸는데\"… 숱한 화제 남긴 '깐부 회동' # 경주 APEC, 외교 슈퍼위크 시진핑 만찬 갈까...'마스가' 정기선·김동관 고민에 빠졌다 # 대장동 개발 특혜 의혹 李 대통령 \"대장동은 단군 이래 최대 업적\" 강조했는데... 법원 판단은 달랐다 # 2025 APEC CEO 서밋 품귀 현상 GPU 26만개, 왜 한국에 먼저 풀었나...엔비디아가 한국 택한 이유 1 신라 금관 쓰고 멜라니아와 춤추는 트럼프?… 온라인서 풍자 확산 2 백성문 변호사, 암 투병 끝 별세… 김선영 아나운서 남편상 3 \"한국, 우리한테 왜 그래?\" 美 토크쇼서 신라 금관 '화제' 4 젠슨 황 \"29년 전 처음 온 한국... 이건희 선대회장의 편지 때문이었다\" 5 \"김건희가 뭡니까, 여사 붙이든지\" 尹, 호칭 생략에 발끈 1 [단독] 시진핑 만찬 갈까…고심 커진 '마스가 조타수' 정기선·김동관 2 GPU 26만개 깜짝 선물… 엔비디아가 한국 택한 이유 3 \"높은 철강 관세 돌파하자\"...포스코그룹, 美 대형 철강사 지분 투자 적극 검토 4 SK이노베이션, 영업이익 5735억...1년 전보다 1조 원 늘어 5 삼성SDI, '꿈의 배터리' 위해 BMW·솔리드파워와 손잡아 대장동 개발 특혜 의혹 관련기사 599 건 李 대통령 \"대장동은 단군 이래 최대 업적\" 강조했는데... 법원 판단은 달랐다 한미 관세협상 타결 관련기사 179 건 한국의 공개적 '핵잠 선언'...'동북아 군비 경쟁'·'美통제' 부담 커질 듯 경주 APEC, 외교 슈퍼위크 관련기사 167 건 시진핑 만찬 갈까...'마스가' 정기선·김동관 고민에 빠졌다 2025 APEC CEO 서밋 관련기사 38 건 품귀 현상 GPU 26만개, 왜 한국에 먼저 풀었나...엔비디아가 한국 택한 이유 기사 URL이 복사되었습니다. 첫번째 댓글을 남겨주세요. 작성하신 글을 삭제하시겠습니까? 로그인 한 후 이용 가능합니다. 로그인 하시겠습니까? 보내는 기사 여러사람에게 보낼 경우 메일주소는 세미콜론(;)으로 구분해 주세요. (최대 5개) 보내는 분의 이름을 입력해주세요. 올바른 이메일 형식이 아닙니다. 기사가 메일로 전송 되었습니다. 구독을 취소하시겠습니까? 해당 컨텐츠를 구독/취소 하실수 없습니다. 이미 공감 표현을 선택하신 기사입니다. 변경을 원하시면 취소 후 다시 선택해주세요. 보내주신 소중한 제보는 정상적으로 접수되었으며 뉴스 제작에 활용될 예정입니다. 이미지, 영상, 문서, 압축 형식의 파일만 첨부 가능합니다. jpg, jpeg, png, mp4, avi, hwp, doc, zip 이상무 기자 제보자의 신분은 한국일보 보도 준칙에 따라 철저히 보호되며, 제공하신 개인정보는 취재를 위해서만 사용됩니다. 개인 정보 수집 및 이용 목적 : 회사는 수집한 개인정보를 제보 내용에 관한 확인 및 처리 등의 업무를 위해 수집, 이용하고 있습니다. 수집하는 개인정보 항목 - 이름, 이메일, 전화번호 개인정보 보호를 위해 익명 제보가 가능하며 실명인증을 하지 않습니다. 단, 제보자 연락 및 추가 취재가 필요하신 제보자는 연락처를 정확히 기입해주시기 바랍니다.",
      "content_length": 3638
    },
    {
      "title": "‘폴드7′ 흥행에 웃은 삼성 스마트폰… 4분기는 中 추격·원가 상승 부담 커질 듯 - 조선비즈 - Chosun Biz",
      "url": "https://biz.chosun.com/it-science/ict/2025/10/31/5LEFRYAD6VA7BIFKXP7LJO2FRI/",
      "source": "chosun",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 05:26:00 GMT",
      "fetched_at": "2025-11-01T05:29:18.835896+09:00",
      "content": "삼성전자 MX·NW 3분기 영업익, 전년보다 30% 늘어난 3조6000억원 200만원 넘는 갤럭시 Z 폴드7 인기가 성장 견인 中 가격 공세, 메모리값 상승에 4분기는 ‘흐림’ 예상 삼성전자 MX(모바일 경험)·NW(네트워크) 부문의 3분기 영업이익이 전년 동기 대비 약 30% 증가했다. 지난 7월 출시된 ‘갤럭시 Z 폴드7(폴드7)’이 흥행에 성공하면서 ASP(평균판매단가)가 상승한 덕분이다. 삼성전자는 지난 30일 올 3분기 실적 발표를 통해 MX·NW 사업부 매출이 전년(30조5000억원) 대비 12%(3조6000억원) 증가한 34조1000억원을 기록했다고 밝혔다. 같은 기간 영업이익은 전년(약 2조8000억원) 대비 28.5%(약 8000억원) 늘어난 3조6000억원을 달성했다. 올 3분기 스마트폰 사업의 ASP는 304달러(43만2000원)로, 지난해 3분기(295달러)와 올 2분기(270달러) 대비 각각 3%, 12% 올랐다. ASP는 판매한 상품의 평균 가격을 나타내는 지표다. ASP가 올랐다는 것은 그만큼 프리미엄 모델 판매량이 늘었다는 의미다. ◇ 고가 스마트폰 ‘폴드7’ 흥행 영향… 해외서도 인기 삼성전자는 지난 7월 출시된 스마트폰 신제품이 인기를 끌면서 매출과 수익성이 개선됐다고 밝혔다. 특히 폴드7의 경우 국내 사전판매량이 104만대를 기록, 역대 폴더블폰 중 최다 사전판매량을 기록했다. 폴드7의 출고가는 237만9300원(256GB)~253만7700원(512GB)으로 삼성전자 스마트폰 제품군 중 고가 모델에 속한다. 폴더블 시리즈는 해외에서도 통했다. 삼성전자에 따르면 폴더블 시리즈는 미국에서 역대 삼성 폴더블폰 시리즈 중 가장 많은 사전 판매량을 기록했다. 갤럭시Z 7시리즈의 전체 사전 판매량은 전작 대비 25% 이상 증가했고, 현지 이동통신사를 통한 예약 판매는 전작보다 60% 이상 급증했다. 삼성전자는 신흥국인 인도에서도 7만루피(약 110만원) 이상 초고가 스마트폰 시장 점유율 49%를 기록하면서 애플(48%)을 처음으로 추월했다. 아이폰이 강세를 보이는 일본에서도 온라인샵 1위를 차지하는 등 좋은 성과를 냈다. 삼성전자 MX·NW 사업의 올 3분기 실적은 첫 인공지능(AI) 폰인 갤럭시S24 시리즈가 출시됐던 2024년 1분기보다 좋은 수치다. 갤럭시S24는 출시 당시 국내에서 S 시리즈 중 최단 기간 100만대 판매를 기록했다. 2024년 1분기 MX·NW 사업부는 매출 33조5300원, 영업이익 3조5100억원을 기록한 바 있다. ◇ 4분기는 실적 개선 어려울 듯… “가격 경쟁에 원가 부담까지” 다만 삼성전자가 4분기까지 성장세를 이어갈 지는 미지수다. 삼성전자는 4분기에 갤럭시 A 시리즈 등 중저가 제품 비중을 확대할 예정이지만, 화웨이·샤오미 등 중국 업체들과 가격 경쟁을 해야 하는 상황이다. ASP는 보급형이나 중저가 모델 판매가 늘수록 하락하는 경향이 있다. 여기에 폴더블폰 등 프리미엄 라인 역시 경쟁이 심화하고 있다. 삼성전자는 미국에서 모토로라에 시장 점유율 1위 자리를 내줬다. 미국 시장조사업체 베이스트리트리서치(BayStreet Research)에 따르면 올 1월부터 7월까지 미국 플립형 폴더블폰 시장에서 모토로라의 점유율(출하량 기준)은 78%를 기록, 삼성전자(22%)를 제치고 1위에 올랐다. 원가 부담도 커질 전망이다. 메모리 반도체 회사들이 고대역폭메모리(HBM) 생산에 집중하면서 범용 D램 공급이 부족해졌기 때문이다. 삼성전자는 그동안 부품 가격 상승에도 출고가를 동결해왔다. 삼성전자는 “부품 표준화 등 프로세스 최적화 노력과 함께 비효율 개선 및 원가 절감 활동도 지속 추진하겠다”라고 밝혔다. 김운호 IBK투자증권 연구원은 “올 3분기 MX의 영업이익은 기대 이상의 실적이었다. 폴더블폰 물량 증가로 인한 실적 개선 여력이 충분했던 것으로 분석된다. 주력 모델 비중 하락을 신제품 출시로 만회한 영향”이라고 설명했다. 다만 “4분기는 물량 감소, ASP 하락으로 매출액과 영업이익 모두 3분기 대비 감소할 것으로 전망한다. 원재료 가격 상승도 수익성에는 부정적일 것”이라고 덧붙였다.",
      "content_length": 2014
    },
    {
      "title": "\"벌금만 내면 끝\"…'K뷰티' 베껴 돈 쓸어 담는 中 - 아시아경제",
      "url": "https://www.asiae.co.kr/visual-news/article/2025103114414251643",
      "source": "asiae",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 05:41:42 GMT",
      "fetched_at": "2025-11-01T05:29:25.840949+09:00",
      "content": "이민지 기자 입력 2025.10.31 14:41 수정 2025.10.31 14:43 02분 43초 소요 이민지 기자 입력 2025.10.31 14:41 수정 2025.10.31 14:43 02분 43초 소요 #어둠이 낮게 깔린 지난달 28일 오후 7시 중국 광둥성 불산시 외곽의 한 창고 앞. 중국 공안 4명과 지식재산권(IP) 단속 대행업체 'IP SPACE' 직원 2명이 차량 시동을 끄고 내부 동태를 살폈다. 진입 신호가 떨어지자 창고 문이 열렸고, 삼삼오오 모여 있던 10여명의 작업자는 놀란 듯 손을 멈췄다. 공안이 소장을 내밀며 \"위조품 제조 관련 형사 단속을 진행하겠다\"고 밝히자 현장은 순식간에 긴장감으로 얼어붙었다. 큰 통에 담아둔 하얀 크림을 용기에 짜고 있던 직원은 작업을 멈췄다. 공장 한쪽에는 중국어가 쓰여 있는 박스 수백 개가 쌓여 있었다. 대행업체 직원들은 빠르게 박스를 뜯어 정품과 비교해 위조품 여부를 확인했고 공안은 진품을 증빙할 수 있는 서류를 독촉했다. 작업장의 우두머리로 보이는 남성은 잠시 침묵하다 자포자기한 듯 한국 화장품 브랜드 5개 제품을 위조했다고 시인했다. 이날 현장에서 확인한 짝퉁 화장품은 5만6000점에 달하며 10억원가량 규모다. 해당 위조품은 공안이 모두 압수했다. 막대한 수량 탓에 창고를 비우는 데 꼬박 이틀이 걸렸다. Advertisement 31일 관련 업계에 따르면 전 세계 위조품의 주요 생산지인 중국에서 최근 가장 많이 적발되는 짝퉁은 K뷰티 제품이다. 코로나19 대유행 전후 중국에서는 '반한(反韓) 감정' 여파로 K뷰티 위조품 적발은 드물었지만 최근 수십억 원대 규모의 위조품 창고가 빈번하게 발견되고 있다. K뷰티가 글로벌 시장에서 인기를 끌면서 위조품 생산이 급증한 것이다. 여기서 만들어진 짝퉁은 정품과 같은 모습으로 K뷰티 주요 수출국인 동남아시아와 미국, 중동으로 향하고 있다. 국내 브랜드가 공식 수출하지 않는 '라자다'와 '쇼피' 등 동남아 e커머스 채널에서 K뷰티 제품들이 버젓이 팔리고 있는 이유다. 미국 아마존과 이베이에서도 저렴한 가격에 위조품이 유통이 이뤄지고 있다. 대형 화장품업체 관계자는 \"정품과 구별을 위해 QR코드를 삽입해도 즉시 복제돼 엉성한 부분을 찾을 수 없을 때도 있다\"며 \"주요 시장에 짝퉁 제품이 팔리는 것을 인지하고 중국 현지 단속을 강화하고 있다\"고 말했다. 지난달 28일 오후 7시 중국 광둥성 불산시 외곽 창고에서 확보한 위조품 박스들. 공안과 함께 온 작업자들이 박스를 일일이 열어 위조품 개수를 확인하고 있다. 정품과 대조하는 작업부터 위조품 규모를 확인하는 것까지 모두 수잡업으로 이뤄진다. IP SPACE 제공. 문제는 중국 내 현지 단속이다. K뷰티 위조품 생산자는 20~30평 규모의 소규모 작업장에서 가내수공업 형태로 제품을 생산한다. 대규모 제조 시설은 창고에서 용기에 내용물을 채우는 비교적 간단한 과정으로, 위조품 사업자들의 공장 위치를 특정하는 데도 많은 시간이 필요하다. 중국 공안의 협조도 미온적이다. 규모가 작은 범죄에 대해서는 지방 공무원과 함께 행정단속을 하는데, 최근에는 위조품 액수가 점점 커져 공안의 승인과 참여가 필요한 형사 단속을 해야 한다. 공안은 첩보나 신고를 받고 직접 수사를 하기보다 브랜드사가 제출한 정보를 가지고 해당 사업자를 잡는 역할만 수행하고 있다. 이렇다 보니 한국 브랜드사들은 수사부터 검거 전까지의 전 과정을 직접 확인하고 있다. 이 생산자가 위조품을 만드는 것부터 급습 장소와 시간까지 공안에 알려야 한다. 업계 관계자는 \"과거보다는 나아졌지만 확실한 증거와 위치정보 없이 중국 공안은 움직이지 않는다\"면서 \"현장에 가면 본인 브랜드 외에 다른 브랜드 위조품들이 다수 발견되지만, 중국에서는 신고가 들어온 위조품에 대해서만 압수하고 처벌하고 있다\"고 전했다. 처벌 강도도 낮다. 인체 건강과 직결되는 식품과 의약품 위조에 대해서는 중국에서도 중형이 선고되지만, 화장품과 의류 등은 솜방망이 처벌에 그친다. 최근 중국 공안에 적발된 사업자 대부분이 초범인 경우가 많아 현장에서 적발돼도 벌금형에 그치는 경우가 다반사인 것으로 전해진다. 석방 이후 또다시 위조품을 생산할 수 있다는 이야기다. 위조품 생산의 최대 형량은 7년이다. 위조품이 많이 유통되는 다른 나라도 마찬가지다. 인도와 동남아 국가는 세관에서 위조품을 적발하는 세밀한 시스템을 갖추고 있지 않다. IP SPACE의 김기덕 대표는 \"태국 정도를 제외하면 단속 시스템이 중국보다 더 열악해 결국 원천인 중국에서 해결을 봐야 한다\"며 \"두더지 잡기식 단속이라도 브랜드의 가품을 만들면 위험하다는 인식을 심어줘야 한다\"고 말했다. 지난달 28일 오후 7시, 중국 광둥성 불산시 외곽의 한 창고에서 벌어진 위조품 작업장 급습 현장.위조품 규모가 클수록 공안 4~5명이 동행하고, 소규모일 경우 1~2명만 출동한다.대부분 경제사범이라 큰 저항은 없지만, 일부는 칼을 들거나 달아나는 등 돌발상황이 잦다. IP SPACE 제공. 한국지식재산보호원은 K브랜드가 해외에서 겪는 IP 분쟁 대응에 대비할 수 있도록 'K브랜드 분쟁 대응 전략 지원사업'을 전개하고 있다. 위조상품을 만들고 유통한 사업자에 대해 행정단속이나 소송전략, 상표권 무단선점자에 대한 역공격 대응 전략 지원 등의 사업을 제공하고 있다. 하지만 이 사업을 통해 지원받는 기업은 연간 80여곳에 그친다. 예산 부족으로 선별 지원이 이뤄지고 있다. 상표 무단 선점 대응 관련한 정부의 연간 지원금액은 4000만원가량이다. 지식재산보호원 관계자는 \"예산이 정해져 있어 모든 기업을 지원하기는 어렵다\"며 \"분쟁 대응 전략 지원 사업 규모는 매년 조금씩 늘어나고 있으며 점진적으로 확대 중\"이라고 설명했다. 업계 전문가들은 K뷰티 브랜드가 스스로 IP를 보호하는 데 관심을 갖는 것이 최선의 방어라고 입을 모은다. 우선 세관 등록과 상표권 등록은 필수적이라고 조언한다. 세관에 상표등록증을 올려두면 세관에서 의심 제품을 확인했을 경우 브랜드 측에 위조품 여부를 확인할 기회가 생기면서 현지 유통을 막을 수 있다. 특히 중국의 경우 직접 진출하지 않더라도 상표권을 미리 등록해야 한다는 조언이다. 중국에서 상표권 등록을 선점당할 수 있는데, 이 경우 중국 현지에서 소송을 통해 상표권을 되찾는 데 최소 1년가량 걸린다. 중국 사업자가 1심 결과에 불복하면 소송 기간은 3~5년으로 늘어날 수 있다. 김 대표는 \"K브랜드들은 현재 성장에 집중적으로 투자하느라 IP 보호에 소홀한 측면이 있다\"며 \"중국에서 만들어지는 짝퉁은 중국이나 국내로 들어오지 않기 때문에 중국 사업을 앞으로 안 하겠다는 이유로 IP 보호를 늦춰서는 안 될 것\"이라고 강조했다. 이민지 기자 ming@asiae.co.kr 반갑습니다, 유통경제부 이민지 기자입니다. 기사 제보 기다립니다. 최유정 기자 yjchoi@asiae.co.kr ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지 Advertisement",
      "content_length": 3421
    },
    {
      "title": "한강벨트 상승률 한주새 반토막…초강력 10.15대책, 일단 ‘약발’ 들었다 - 매일경제",
      "url": "https://www.mk.co.kr/news/realestate/11456218",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Thu, 30 Oct 2025 22:25:31 GMT",
      "fetched_at": "2025-11-01T05:29:32.377704+09:00",
      "content": "댓글 5 댓글 새로고침 나의 댓글 TOP 댓글 5 추천 기사 정부의 고강도 수요억제책에 서울 아파트값 상승률이 한 주 만에 반 토막 났다. 이전까지 상승세가 가팔랐던 한강벨트 권역을 중심으로 다수 지역의 상승세가 크게 둔화된 것이다. 반면 이번에 규제지역으로 묶이지 않은 경기도 구리시, 화성시 일대에 매매가격이 오르고 수도권 전역에 전세 매물이 감소하며 전세가격은 상승폭이 확대됐다. 30일 한국부동산원이 발표한 주간 아파트 가격 동향에 따르면 10월 넷째주(27일 기준) 서울 아파트 매매가격지수는 전주 대비 0.23% 상승한 것으로 나타났다. 서울 전역이 토지거래허가구역으로 묶이기 전인 지난주(0.50%)와 비교해 상승폭이 대폭 줄어든 것이다. 서울에서는 성동구(1.25%→0.37%), 마포구(0.92%→0.32%), 광진구(1.29%→0.20%), 강동구(1.12%→0.42%) 등 최근 집값 상승을 주도했던 한강벨트의 아파트값 상승폭이 축소됐다. 경기에서도 성남시 분당구(1.78%→0.82%), 과천시(1.48%→0.58%) 등의 집값 상승폭이 줄었다. 서울 주요 지역에서는 하락 거래도 이뤄지고 있다. 강남구 압구정동 미성2차 전용면적 140㎡(10층)는 지난 8월 77억원에 거래됐는데 10월 25일에는 같은 평형 3층 물건이 70억원에 거래됐다. 양천구 신정동 목동9단지 전용 126㎡는 지난 4월 26억5000만원에 거래됐는데 10월 24일에는 22억5000만원에 거래됐다. 한국부동산원은 “매수 문의 및 거래가 감소하는 등 전반적으로 시장을 관망하는 분위기가 나타난다”고 설명했다. 노원구(0.14%→0.05%), 도봉구(0.05%→0.02%), 강북구(0.02%→0.01%), 중랑구(0.03%→0.02%) 등 서울 외곽은 집값 상승폭이 둔화되며 보합세에 가까워졌다. 반면 풍선 효과도 빠르게 나타나고 있다. 규제지역으로 묶이지 않은 경기도 구리시(0.10%→0.18%), 화성시(0.00%→0.13%)는 상승폭이 2주 연속 확대됐다. 평택(-0.17%→-0.08%) 등 수도권 미분양 지역도 회복 조짐을 보이고 있다. 한편 수도권 전세가격은 빠르게 상승하고 있다. 수도권 아파트 전세가격지수는 이번주 0.10% 오르며 전주(0.09%)보다 상승폭이 확대됐다. 전세 수요가 높은 서울 송파구(0.27%→0.33%), 강동구(0.24%→0.33%)은 물론, 노원구(0.06%→0.09%), 도봉구(0.04%→0.10%) 등 외곽 지역에서도 전세가격이 더욱 가파르게 상승했다. 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 5 댓글 새로고침 나의 댓글 park**** 19시간 전 집 값이야 안정되면 좋은거라지만...공산당도 아니고 자율경쟁 환경에서 집 2채 가지면 왜 안된다는 건지.. 이해가 안되네요 7 0 good**** 18시간 전 내년 서울 선거 때 심판해야 됨ㅋㅋ 애초에 10 15 대책이 지방사람들 배아픈 거 보상해주려고 내놓은건데 막상 서울 사람들은 집도 못 사고 옮길 수도 없고 살기 힘들어짐 ㅋㅋㅋ 지방 사람들이 서울 사는것도 아닌데 왜 서울 사람들이 원하는 정책은 안내고 반대로 가냐고 ㅋㅋㅋㅋ 민주당 다시는 안 뽑는다 5 0 audg**** 19시간 전 주간 0.3%가 어딜봐서 약발이냐 ㅋㅋㅋㅋㅋㅋㅋ 4 0 kskw**** 20시간 전 주거용주택 2채이상은. 법으로 금지해야 한다. 2 5 chan**** 18시간 전 수만개 한국 상품의 가격 경쟁력이 반도체 하나 빼고 모두 중국에 엄청나게 밀려 버려 머잖아 중국에 경제속국이 될 수 밖에 없고,。。 젊은이들은 주거비용과 생활비가 천정부지여서 출생율 극저로 조만간 망국이 될 주 원인은 엄청난 부동산 거품으로 생산원가와 전반적 사회원가를 온통 엄청나게 올려버린 집 두채 이상 가진 인간들인 투기꾼과 매국신문,부동산 전문가라는 인간들이 매국노로 온국민이 시급히 철저히 때려 잡아 나라를 살려야만 한다 ! 1 3 2025-11-01 05:09 기준 2025.10.29 21:01 18시간 전 7시간 전 14시간 전 11시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1993
    },
    {
      "title": "“외국인은 사고, 개미는 판다”…‘코스피 4000 시대’ 엇갈린 베팅, 왜? - 매일경제",
      "url": "https://www.mk.co.kr/news/stock/11456925",
      "source": "mk",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 08:46:42 GMT",
      "fetched_at": "2025-11-01T05:29:38.887628+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 코스피가 4100선에 안착한 이달 외국인과 개인 투자자가 국내 반도체 ‘투톱’을 두고 엇갈린 매매 행보를 보였다. 외국인은 삼성전자를 집중 매수한 반면 개인은 SK하이닉스를 가장 많이 사들인 것으로 나타났다. 31일 증권가에 따르면 이달 들어 외국인은 코스피에만 3조4247원어치를 사들이며 지수 상승을 주도했다. 이 기간 이달 코스피는 19.94% 오르며 4100선을 돌파했다. 같은 기간 개인은 6조9072억원을 순매도하며 대조를 이뤘다. 외국인이 이달 들어 가장 많이 사들인 종목은 삼성전자로 5조3419억원 순매수했다. 코스피 대장주 삼성전자는 한 달간 28.13% 상승하며 ‘10만전자’를 넘어섰다. 외국인이 두 번째로 많이 담은 종목도 삼성전자우(1조2257억원)로, 이달 들어 27.11% 올랐다. 이어 LG화학(4194억원), 한국전력(2666억원), LG에너지솔루션(2549억원) 순으로 사들였다. 반면 개인이 가장 많이 사들인 SK하이닉스(3조5244억원)는 이달 들어 60.86% 급등했다. 이달 초 35만원대였던 주가는 전날 장중 57만9000원까지 치솟으며 52주 신고가를 경신했다. 이밖에도 개인은 한화에어로스페이스(5260억원), NAVER(4902억원), 한화오션(3366억원), 삼성중공업(2006억원) 순으로 순매수했다. 메모리 슈퍼사이클이 본격화하면서 증권가에서는 반도체주에 대한 전망을 긍정적으로 보고 있다. 삼성전자와 SK하이닉스의 목표주가는 각각 15만원, 75만원까지 나온 상황이다. 이날 KB증권과 한국투자증권, 유진투자증권은 삼성전자의 목표주가를 15만원으로 각각 상향 조정했다. 김동원 KB증권 연구원은 “내년 엔비디아 루빈에 탑재될 6세대 고대역폭메모리(HBM)4는 삼성전자가 경쟁사 대비 유리한 입지를 구축할 전망”이라며 “내년에는 2018년 반도체 상승 사이클 영업이익(58조8000억원)을 40% 상회하는 사상 최대 실적 달성이 전망돼 삼성전자는 반도체 슈퍼 사이클 최대 수혜가 기대된다”고 말했다. 흥국증권은 SK하이닉스에 대한 목표주가를 55만8000원에서 75만원으로 올려 잡았다. 손인준 흥국증권 연구원은 “인공지능(AI) 수요가 전 분야로 확대되는 가운데 6세대 HBM4E의 가속기당 탑재량 급증, 선단 공정의 리드 타임 증가, 해외 경쟁사들의 제한적 생산 능력 확대 여력 등이 맞물려 메모리 전반의 장기 업사이클(호황)을 전망한다”고 설명했다. 메모리 반도체 슈퍼사이클 본격화의 배경은? AI 산업 확산이 국내 반도체 기업에 미칠 영향은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-11-01 05:09 기준 2025.10.29 21:01 18시간 전 7시간 전 14시간 전 11시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1416
    },
    {
      "title": "\"젠슨 황 가면 우리도 간다\"…이재용·정의선 등 5대 그룹 총수, 오늘 APEC 정상만찬 참석 - 지디넷코리아",
      "url": "https://zdnet.co.kr/view/?no=20251031133912",
      "source": "zdnet",
      "section": "BUSINESS",
      "published_at": "Fri, 31 Oct 2025 04:39:42 GMT",
      "fetched_at": "2025-11-01T05:29:45.790379+09:00",
      "content": "[APEC2025] 최태원·신동빈·이해진도 초청 받아…韓, AI 선도 의지 반영한 듯 컴퓨팅 입력 :2025/10/31 13:39 수정: 2025/10/31 14:02 [경주=장유미 기자] 아시아태평양경제협력체(APEC) 정상회의 첫날 경주에서 진행되는 환영 만찬에 국내 5대 그룹 회장과 이해진 네이버 의장이 참석한다. 국내 기업인들 중 유일하게 6명만 APEC 정상회의 만찬에 초대 받았다. 31일 재계에 따르면 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장 등 5대 그룹 총수들은 이해진 네이버 의장과 함께 이날 오후 경주에서 진행되는 APEC 정상회의 환영 만찬에 참석한다. 이재명 대통령 부부를 포함해 21개국 정상들도 함께하는 이 만찬에는 APEC 홍보대사인 가수 지드래곤이 참석해 공연을 펼칠 예정이다. 또 이날 경주에서 APEC CEO 서밋 특별연설을 진행하는 젠슨 황 엔비디아 CEO 역시 만찬에 참석할 예정이다. 앞서 젠슨 황 CEO는 전날 이재용 회장, 정의선 회장과 함께 깜짝 '깐부 치킨 회동'을 펼쳐 주목 받기도 했다. 그는 이날 오후 'APEC CEO 서밋'에서 특별연설을 앞두고 이재용 회장, 정의선 회장과 또 다시 만남을 가질 예정으로, 최태원 회장, 이해진 의장도 함께할 것으로 알려졌다. 황 CEO는 이 자리에서 삼성전자, SK, 현대차, 네이버 등 국내 주요 기업에 AI 칩을 공급하는 계약을 체결, 이를 발표할 것으로 전해졌다. 업계에선 이들의 환영 만찬 참석을 두고 한국이 세계 인공지능(AI) 시장을 선도하겠다는 의지를 반영한 것으로 해석했다. 또 재계 총수들이 지난 29일 공식 개막한 APEC 최고경영자(CEO) 서밋부터 경주 현장을 부지런히 드나들며 정부와 호흡을 맞췄다는 점도 고려한 것으로 분석됐다.",
      "content_length": 908
    },
    {
      "title": "「Nintendo POP-UP STORE in SEOUL」 사전 예약 개시! | News | 한국닌텐도주식회사 - Nintendo",
      "url": "https://www.nintendo.com/kr/news/article/19JngKGfQfpRV05THcpRMb",
      "source": "nintendo",
      "section": "BUSINESS",
      "published_at": "Thu, 30 Oct 2025 18:51:36 GMT",
      "fetched_at": "2025-11-01T05:29:51.758901+09:00",
      "content": "2025년 11월 19일 수요일부터 개최될 「Nintendo POP-UP STORE in SEOUL」 사전 예약이 시작되었습니다. 참가를 희망하시는 분은 예약 전 주의사항을 확인해주시고 아래 링크에서 예약 진행 부탁드립니다. ※ 네이버 사전 예약은 최대 동반 1인까지만 가능합니다. 예약 시 동반 인원을 반드시 체크해 주세요. ※ 네이버 사전 예약은 각 회차 별 30분 단위이며, 각 회차 별로 이용 인원이 제한되어 있습니다. ※ 네이버 사전 예약과 관련된 추가적인 주의사항은 네이버 사전 예약 상세정보 참고를 부탁드립니다. 현장 예약은 스토어 입구의 태블릿 PC로 당일 입장 예약이 가능합니다. ※ 현장 예약은 하루에 입장 가능한 인원에 제한이 있습니다. 추후 「Nintendo POP-UP STORE in SEOUL」를 포함한 「LOTTE | SUPER MARIO JOYFUL HOILIDAY in LOTTE WORLD MALL」의 다양한 이벤트를 한국닌텐도 공식 X 및 홈페이지를 통해 안내 예정이오니 많은 관심 바랍니다. © Nintendo",
      "content_length": 530
    },
    {
      "title": "“효자되세요” “이래봬도 내가 막내”... 화제만발 젠슨 황·이재용·정의선 ‘깐부회동’ - 조선일보",
      "url": "https://www.chosun.com/economy/economy_general/2025/10/31/H6TOLVHUIBFOHPHQBTQX7FDBQY/",
      "source": "chosun",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 30 Oct 2025 23:29:22 GMT",
      "fetched_at": "2025-11-01T05:29:59.514738+09:00",
      "content": "\"왜이리 아이폰이 많죠?\" \"부자보이즈\" 2010년 이후 15년 만에 한국을 다시 찾은 젠슨 황 엔비디아 CEO가 이재용 삼성전자 회장, 정의선 현대차그룹 회장과 ‘소맥’ 러브샷을 하며 ‘인공지능(AI) 깐부’를 맺었다. 세 사람의 ‘깐부회동’은 많은 시민들의 관심을 모았다. 30일 저녁 서울 강남구 삼성동의 ‘깐부치킨’ 매장 앞에는 수백 명이 넘는 인파가 몰렸다. 이들은 모두 아시아태평양경제협력체(APEC) CEO 서밋 참석차 방한한 황 CEO와 이 회장, 정 회장의 모습을 보기 위해 모인 시민들이었다. 황 CEO가 정 회장과 함께 나타나자 시민들은 일제히 스마트폰을 들어 이를 촬영했다. 황 CEO는 트레이드마크인 검정색 가죽재킷을, 정 회장은 후드티와 회색 패딩의 편안한 차림이었다. 약 5분 뒤 흰색 긴팔 티셔츠의 가벼운 옷차림을 한 이 회장도 식당에 모습을 드러냈다. 세 사람은 시민들과 기념 사진을 찍고, 가벼운 인사를 나눴다. 특히 자신들을 찾아온 ‘이예준’이라는 이름의 어린이에게 기념 사인을 해주기도 했는데, 이 모습이 온라인에서 화제를 모았다. 이 회장은 “예준이 효자 되세요”라는 문구와 함께 자신의 이름을 적었고, 정 회장은 사인만 남겼다. 황 CEO는 자신을 찾아온 어린이의 티셔츠를 꽉 채울 정도로 큰 글씨로 사인을 해줬다. 이 사진을 접한 네티즌들은 “이재용 스타성 장난 아니다” “부자 되세요 대신 효자 되라고 쓴 건가? 웃기다” “저 아이는 나중에 사인 들고 삼성 면접 보면 될 듯” 등 다양한 반응을 보였다. 또 손으로 치킨을 잡고 뜯는 이 회장과 황 CEO의 모습, 정 회장이 휴지를 뽑아 황 CEO에게 건네는 모습, 황 CEO가 바나나맛 우유가 든 바구니를 든 모습 등이 화제가 됐다. 세 사람은 1시간가량 이어진 자리를 파하기 전에 팔을 걸고 소맥 러브샷을 했다. 특히 이날 술자리 계산의 주인공이 누가 될지에 시민들의 관심이 모아졌다. 세 사람이 ‘깐부회동’을 갖는다는 보도가 나온 직후, 온라인상에는 “셋 중 누가 계산할까” 등의 추측성 글이 잇따라 게재됐다. 황 CEO는 가게 내부 손님들에게 “뉴스가 있다. 1차는 이들이 쏜다”고 말했다. 이 회장이 “오늘 내가 다 살게요”라고 했으나, 시민들은 ‘젠슨 황’을 연호했다. 이를 들은 황 CEO는 “이 친구들 돈 많다”고 했다. 이에 이 회장은 “많이 먹고 많이 드세요”라고 했고, 정 회장은 “저는 2차 살게요”라고 말했다. 결국 ‘골든벨’을 울린 이 회장 측이 약 180만원을 계산한 것으로 알려졌다. 치맥 회동이 파한 후에도 세 사람의 ‘깐부 모먼트’는 이어졌다. 이 회장과 정 회장이 이날 서울 삼성동 코엑스에서 열린 엔비디아 그래픽카드(GPU) ‘지포스’의 한국 출시 25주년 기념 행사 무대에 ‘깜짝 게스트’로 등장한 것이다. 무대에 오른 세 사람은 어깨동무를 하며 친근한 모습을 보였다. 이 자리에서 이 회장은 자신을 촬영하는 관객들을 보며 “감사합니다. 그런데 왜 이렇게 아이폰이 많아요?”라고 농담을 건네기도 했다. 정 회장은 “제가 이래 보여도 여기서 막내”라며 “아들이 롤(LoL·리그 오브 레전드)을 너무 좋아해서 옆에서 같이했었다”고 말했다. 황 CEO는 본격적인 행사를 진행하면서 한국에 대한 찬사를 이어갔다. 그는 “한국인들이 e스포츠를 만들었고, 당신들이 PC 게임을 국제적인 현상으로 만들었다. 모든 것이 여기, 한국에서 시작되었다”며 “한국의 e스포츠, PC방, 게이머들이 지금의 엔비디아를 있게 했다”고 말했다. 또 “이제는 아무도 팝이나 락앤롤, 재즈를 듣지 않는다. 세계인이 지금 뭘 듣는지 아는가? 모두 K팝을 듣는다”고 했다. 네티즌들은 이러한 세 사람의 모습을 보고 “(케이팝 데몬 헌터스의) 사자 보이즈가 아니라 부자 보이즈” “아저씨들 술 냄새 나요ㅋㅋ” “젠슨 황 MC에 소질 있는 듯” 등 반응을 보였다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1903
    },
    {
      "title": "포항경주공항에 도착한 젠슨 황 - 네이트",
      "url": "https://news.nate.com/view/20251031n15712",
      "source": "nate",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 31 Oct 2025 03:16:00 GMT",
      "fetched_at": "2025-11-01T05:30:05.878235+09:00",
      "content": "네이트 메인가기 서비스 전체보기 뉴스1 원문 기사전송 2025-10-31 12:16 최종수정 2025-10-31 17:33 공유하기 네이트온 페이스북 엑스 기사 제목과 본문 내용을 자동 요약한 내용입니다. 전체 내용을 이해하기 위해서는 기사 본문 전체를 확인하는 것이 더 좋습니다. (포항=뉴스1) 최창호 기자 = 31일 아시아태평양 경제협력체(APEC)에 참석하기 위해 전용기로 경북 포항경주공항에 도착한 엔비디아 창립자 겸 CEO 젠슨 황이 공항 로비에서 자신을 연호하는 시민들에게 손을 흔들어 인사하고 있다. 2025.10.31/뉴스1 choi119@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 1 이륜차보험 가입 2 암보험 3 자동차보험 비교사이트 4 자동차 하루보험 5 자동차사고보험 처리방법 6 치아보험가입조건 7 자동차보험 8 치아보험 비교사이트 9 오토바이 보험 비교견적 10 암보험 가입조건 © NATE Communications",
      "content_length": 616
    },
    {
      "title": "아리아(ARIAIP), 비들패드 차기 프로젝트로 선정…토큰 커뮤니티 세일 진행 - 블루밍비트",
      "url": "https://bloomingbit.io/feed/news/99923",
      "source": "bloomingbit",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 31 Oct 2025 06:23:13 GMT",
      "fetched_at": "2025-11-01T05:30:11.960198+09:00",
      "content": "지식재산권(IP) 블록체인 인프라 스토리(STORY)의 생태계 프로젝트 아리아 프로토콜(Aria Protocol)이 비들패드(Buidlpad)의 신규 토큰 런치 플랫폼 '바이브(Vibe)'를 통해 자사 네이티브 토큰 'ARIAIP'의 커뮤니티 세일을 진행한다고 31일 밝혔다. 이번 세일은 비들패드가 새롭게 선보인 토큰 런치 플랫폼 '바이브(Vibe)'에서 진행된다. 바이브는 빠른 자금 조달 주기와 소규모 프로젝트 지원을 목표로 설계된 플랫폼으로, 규제 준수와 투명성을 유지하면서도 참여 문턱을 낮춘 것이 특징이다. 고객확인(KYC) 및 참여 신청은 10월 31일 오후 3시부터 11월 2일 오후 11시까지, 기여 기간은 11월 3일 오전 11시부터 4일 오전 11시까지다. 정산 및 환불은 11월 6일 오후 11시까지 완료될 예정이다. 토큰은 전체 공급량의 1%에 해당하는 60만달러 규모가 판매될 예정으로, 한국과 유럽연합 일부 지역에서 한정적으로 진행된다. 완전희석가치(FDV)는 6000만달러로 책정됐다. 특히 상장 후 30일 내 토큰 가격이 세일가보다 하락할 경우 투자금을 환불받을 수 있는 보호 장치를 도입했다. IP 기반 커뮤니티 세일로는 최초의 환불형 모델이다. 아리아는 블록체인 기반 IP 금융 인프라를 구축하는 프로젝트로, 스토리 블록체인 상에 개발됐다. 음악·예술·영화·방송 등 지식재산권(IP)을 실물연계자산(RWA) 형태로 토큰화해 투자자들이 IP를 거래하고 로열티 수익을 공유할 수 있도록 지원한다. 아리아의 첫 IP RWA 토큰 'APL'은 저스틴 비버·블랙핑크·방탄소년단(BTS)·마일리 사이러스 등 글로벌 아티스트의 히트곡 48곡에 대한 저작권 수익을 기반으로 한다. 스테이크스톤(StakeStone)의 리퀴디티 패드(LiquidityPad)를 통해 총 1095만달러 규모로 매입됐으며, 4000개 이상의 지갑이 참여했다. 출시 이후 누적 1400만달러 이상의 거래량과 31만5000달러 규모의 로열티 바이백을 기록하며 높은 참여도를 입증했다. IP 자산을 프로그래머블 자산으로 구조화하기 위한 'IP RWA 표준(IP RWA Standard)'도 도입했다. ERC-20과 ERC-721의 장점을 결합한 '컴포저블 IP 토큰(Composable IP Token)', IP 담보 대출을 지원하는 '헤이븐 프로토콜(HAVEN Protocol)' 등이 핵심 기술이다. 이를 통해 아리아는 비유동적이던 기존의 IP 권리를 유동성·담보·거래 가능한 수익형 자산으로 확장해, 창작자·투자자·기관을 연결하는 블록체인 기반 IP 인프라로 자리매김하고 있다. 또한 아리아는 콘텐츠테크놀로지스(Contents Technologies)와 협력해 1억달러 규모의 한국 음악 IP 포트폴리오 기반 기관용 상품 '아리아 프라임(Aria PRIME)'을 준비 중이다. 아울러 애프터스쿨 출신 아티스트 나나(NANA)와 함께 글로벌 리믹스 콘테스트를 개최한다. 이용자들이 나나의 3곡을 리믹스하면, 이를 아리아 플랫폼에서 토큰화해 출시할 계획이다. 리믹스 수익 일부는 리믹서와 $APL 보유자에게 온체인 로열티 형태로 분배된다. 데이비드 코스티너(David Kostiner) 아리아 공동창업자는 \"ARIAIP는 투자자, IP 권리자, 창작자들의 참여를 지원하는 커뮤니티 코디네이션 레이어로서 IP 금융의 대중화를 앞당길 것\"이라며 \"이번 커뮤니티 세일을 기점으로, 커뮤니티가 직접 창작과 수익화 과정에 참여하는 새로운 형태의 참여형 IP 경제를 여는 계기가 될 것\"이라고 말했다. 뉴스에 대한 의견과 질문을 자유롭게 남겨보세요! 이 뉴스로 커뮤니티 글쓰기 답글 쓰기 답글 쓰기 답글 쓰기 답글 쓰기",
      "content_length": 1792
    },
    {
      "title": "미중 회담·금리 결정 '슈퍼위크' 소화한 비트코인…관망세 속 다음 방향은? [강민승의 트레이드나우] - 블루밍비트",
      "url": "https://bloomingbit.io/feed/news/99919",
      "source": "bloomingbit",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 31 Oct 2025 05:19:15 GMT",
      "fetched_at": "2025-11-01T05:30:21.492517+09:00",
      "content": "제롬 파월 미국 연방준비제도(Fed·연준)의장의 신중한 발언으로 금리 추가 인하 기대가 식은 가운데, 미·중 정상회담 역시 '전략적 시간 벌기'에 그쳤다는 평가가 나오고 있다. 주요 거시 이벤트가 일단락됐지만, 시장 불확실성은 오히려 커지며 가상자산(암호화폐) 시장의 투자심리도 위축된 모습이다. 전문가들은 비트코인이 11만2500달러 저항선을 돌파할 경우 반등 모멘텀이 강화될 수 있지만, 반대로 10만7000달러를 하회하면 낙폭이 커질 가능성이 있다고 진단했다. 시장은 단기 방향성을 잡지 못한 채 불안정한 균형 상태를 이어가고 있다. 31일 오후 1시50분 기준 바이낸스 테더(USDT) 마켓에서 비트코인은 전일 대비 0.7% 오른 10만9900달러(업비트 기준 1억6385만원)에 거래되고 있다. 같은 시각 김치 프리미엄(국내외 가격차)은 5.4%를 기록 중이다. 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석은 지난 30일 부산에서 열린 정상회담을 통해 무역전쟁의 긴장 완화에 나섰다. 관세, 희토류 수출 통제, 펜타닐 문제 등 주요 현안에서 일시적 봉합이 이뤄지며 시장은 일단 안도했다. 트럼프 대통령은 회담 직후 \"희토류 문제는 전부 해결됐다\"고 밝혔고, 스콧 베센트 미국 재무장관은 \"이르면 다음 주 서명이 가능하다\"고 전했다. 중국은 미국산 대두 수입을 일부 재개하고 펜타닐 차단 협력에 나서기로 했으며, 미국은 관련 품목 관세를 10%로 인하했다. 다만 이번 합의가 구조적 문제 해결로 이어지기에는 한계가 있다는 지적도 제기된다. 미국이 한국·유럽·일본으로부터 대규모 투자를 유치한 반면, 중국과의 무역 불균형 및 기술 갈등은 여전히 남아있기 때문이다. 트럼프 대통령 역시 내달 중순 만료되는 대중 '초고율 관세 유예' 연장 여부에 대해서는 구체적으로 언급하지 않았다. 외신들도 이번 회담을 '전술적 휴전'으로 평가했다. 뉴욕타임스(NYT)는 \"중국이 미국의 압박에 반격할 능력을 입증했다\"고 보도했고, 월스트리트저널(WSJ)은 \"트럼프 대통령이 중국의 보복 의지를 확인했다\"고 전했다. 연준은 지난 29일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 0.25%포인트 인하했지만, 내부 이견이 표면화되며 향후 통화정책의 불확실성이 커지고 있다. 파월 의장은 FOMC 이후 기자회견에서 \"12월 추가 금리 인하는 기정사실이 아니다\"라며 신중한 입장을 내놨고, 예상보다 매파적인 발언에 연내 추가 인하 기대감은 한풀 꺾였다. 다만 연준은 이번 회의에서 대차대조표 축소(양적긴축·QT)를 12월 1일부터 종료하겠다고 발표했다. 2022년 6월부터 이어진 QT를 멈추겠다는 결정으로, 이는 시중 유동성 공급 재개 신호로 해석된다. 시카고상업거래소(CME) 페드워치에 따르면, 금리선물시장은 이날 오후 1시 기준 12월 금리 인하 가능성을 기존의 90%대에서 72.8%로 하향 조정했다. 반면 동결 가능성은 27.2%로, 이전(9.1%)보다 크게 상승했다. 미·중 협상과 FOMC가 겹친 '슈퍼위크' 속에서 비트코인 현물 상장지수펀드(ETF)는 자금 유출세로 전환됐다. 이번 주(27~29일) 순유출 규모는 1억1900만달러에 달했다. 가상자산(암호화폐) 분석업체 스위스블록은 지난 30일 \"파월 의장이 12월 추가 금리 인하 가능성에 대해 확실하지 않다고 언급하면서 전반적인 위험자산 심리가 위축됐다\"며 \"비트코인도 단기 보유자 기준가 아래로 밀리며 상승 모멘텀을 잃고 있다\"고 진단했다. 이어 \"가상자산 시장의 변동성이 여전히 진정되지 않은 가운데, 하락 압력이 가속될 경우 '리스크 오프(안전자산으로 회피)' 신호가 점화돼 또 한 차례 매도세가 이어질 수 있다\"고 전망했다. 장기 보유자의 매도세도 이어지고 있다. 온체인 분석업체 글래스노드는 주간 연구 보고서에서 \"장기보유자의 월간 순매도량이 10만 BTC 이상으로 추정되는 등 공급 부담이 여전히 해소되지 않았다\"며 \"수요만으로 시장을 지탱하기 어려운 국면이 이어지고 있다\"고 진단했다. 이어 \"장기 투자자의 차익 실현이 지속되며 시장이 불안정한 상태를 보이고 있다\"고 덧붙였다. 마르쿠스 틸렌 10X 리서치 창업자도 \"장기보유자가 점진적으로 매도에 나서는 가운데 신규 자금은 조심스럽게 유입되고 있다\"며 \"이로 인해 매도·매수세가 간신히 균형을 이루고 있다. ETF 자금 흐름, 달러 강세, Fed 발언 톤 등 작은 변화가 비트코인의 방향성을 가를 수 있다\"고 봤다. 한편 제이미 쿠츠 리얼비전 수석 가상자산 애널리스트는 달러의 강세 여부를 비트코인의 향후 방향성을 가를 핵심 변수로 꼽았다. 통상적으로 달러와 비트코인은 반대 방향으로 움직인다. 아울러 비트코인을 전략 비축하는 기업들의 매수세도 최근 감소세다. 데이비드 두옹 코인베이스 리서치 총괄은 \"비트코인을 장기 보유·축적하는 디지털자산 트레저리(DAT) 기업들이 10일 발생한 대규모 청산 이후 시장에서 사실상 모습을 감췄다\"며 \"대형 투자자들이 여전히 조심스러운 태도를 유지하고 있다. 단기적으로 시장이 취약해질 수 있어 포지션 관리에 주의가 필요하다\"고 조언했다. 비트코인은 최근 조정을 이어가며 10만9000달러대에서 등락을 거듭하고 있다. 아유시 진달 뉴스BTC 연구원은 \"비트코인이 11만3500달러 지지선을 지키지 못하고 하락 전환했다\"며 \"현재 11만2000달러 아래에서 거래 중이며 단기 약세가 이어지고 있다\"고 진단했다. 그는 \"11만2500달러를 돌파하면 11만3200달러, 나아가 11만5000달러까지 반등할 수 있지만, 이를 넘지 못하면 10만8800달러~10만6500달러 구간까지 밀릴 위험이 있다\"고 내다봤다. 라케시 우파드히예 코인텔레그래프 연구원은 \"비트코인이 단기 지지선인 11만2347달러 아래로 밀리며 매도세가 강화됐다\"며 \"이 수준을 회복하지 못하면 10만7000달러까지 후퇴할 수 있다\"고 전망했다. 이어 \"이 구간이 붕괴되면 10만달러까지 추가 하락 위험이 있으며, 최근 반등은 거래량 증가로 뒷받침되지 않아 조정 국면이 당분간 이어질 가능성이 있다\"고 덧붙였다. 알렉스 쿠프치케비치 에프엑스프로 시니어 애널리스트는 \"비트코인은 현재 장기 지지선인 200일 이동평균선(약 10만9400달러) 부근에서 지지를 확인하려는 모습\"이라며 \"이달 들어 해당 구간을 11번째 시험하고 있다\"고 분석했다. 그러면서 \"가상자산 전체 시가총액은 4거래일 연속 하락 중이며, 투자심리도 다시 공포 구간에 진입했다\"고 말했다. 뉴스에 대한 의견과 질문을 자유롭게 남겨보세요! 이 뉴스로 커뮤니티 글쓰기 답글 쓰기 답글 쓰기 답글 쓰기 답글 쓰기",
      "content_length": 3201
    },
    {
      "title": "원자로·특수 용접 기술 갖춘 한국, 10년 내 원잠 자체 개발 가능 - 조선일보",
      "url": "https://www.chosun.com/politics/diplomacy-defense/2025/10/31/CY2ISCZWSVE6FMVP6RJMQJINUE/",
      "source": "chosun",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 30 Oct 2025 15:57:45 GMT",
      "fetched_at": "2025-11-01T05:30:28.184982+09:00",
      "content": "[美, 韓 원자력잠수함 승인] 방산 업계 \"연료만 해결하면 돼\" 이재명 대통령이 29일 한미 정상회담에서 “연료 공급을 허용해 주시면 우리 기술로 재래식 무기를 탑재한 (원자력 추진) 잠수함을 여러 척 건조하겠다”고 말한 배경에는 원잠 연료인 농축 우라늄만 확보하면 우리 기술로 건조가 가능하다는 판단이 깔려 있다. 정부와 방산 업계는 연료 문제만 해결되면 10년 안팎에 국내에서 원잠을 자체 개발해 운용할 수 있다고 보고 있다. 이미 건조가 계획돼 있던 국산 잠수함 ‘장보고Ⅲ 배치Ⅲ’를 원잠으로 바꿔 개발하는 안이 유력하다. 조선 기술이 부족해 미국산 버지니아급(7900t) 원잠 3척을 중고로 먼저 구매한 뒤, 추가 함은 건조하려고 했던 호주의 오커스(AUKUS) 모델과는 상황이 다른 것이다. ◊원잠 ‘소형 원자로’ 개발 가능 군 당국은 과거 정부에서 비닉(秘匿)사업을 통해 원잠 개념 설계 등을 해왔고, 재래식 잠수함 건조를 통해 고강도 특수 합금 선체 용접 기술도 확보했다고 판단하고 있다. 국방부와 해군 등은 원잠 개발의 핵심 기술인 ‘소형 원자로’도 우리 기술력으로 충분히 개발이 가능하다는 입장이다. 정용훈 KAIST 원자력및양자공학과 교수는 “잠수함은 고정돼 있는 원전과 달리 3차원으로 움직이고 진동 등이 발생해 이를 최소화하는 설계 기술이 필요하다”면서도 “원자로 핵심 기술 자체는 크게 달라지지 않는다”고 했다. 정부 소식통도 “기업들이 대형 선박에 넣을 해상 원자로 연구를 해 와 데이터가 축적돼 있다”고 했다. 다만 실전 배치에 앞서 상당 기간 육상과 해상에서 안전성을 시험해볼 필요가 있다. 밀폐 공간인 원잠 내에서 방사능 누출 사고 등이 있어서는 안 되기 때문이다. 원잠 연료로는 80~90% 이상 농축된 무기급 고농축우라늄(HEU)과 20% 미만의 저농축우라늄(LEU)이 모두 사용된다. 우리 정부는 미국과 협의해 저농축우라늄을 확보한 뒤, 이를 이용해 원잠을 국내 건조하는 것을 목표로 하고 있었다. 최근 진수식을 한 장보고Ⅲ 배치Ⅱ 1번함(장영실함)은 3600t급인데, 이를 개량해 4000t급 이상으로 만들고 원자력 추진 체계를 탑재한다는 것이다. 강동길 해군참모총장은 30일 국회 국방위원회 국정감사에서 원잠 확보 시기와 관련한 질문에 “결정이 난다면 10여 년 정도 소요되기 때문에 2030년대 중반 이후가 될 것”이라며 “5000t 이상, 우라늄 농축 정도는 20% 미만일 것”이라고 말했다. 안규백 국방부 장관은 “해군과 협의해야 하겠지만, 4척 이상은 있어야 하지 않을까”라고 했다. ◊美 고농축우라늄, 저농축보다 우수 하지만 트럼프 대통령이 ‘필리조선소 건조’를 거론하며 변수가 생겼다. AP 통신은 이 발언이 “(원잠) 기술을 한국에 공유할 것”이란 뜻이라고 해석했다. 미국 원잠은 모두 고농축우라늄 엔진을 사용하는데, 고농축우라늄은 핵무기 개발에 전용될 수 있기 때문에 한국의 자체 농축이 불가능하다. 이 경우 미국의 통제하에 고농축우라늄 연료를 공급받게 될 것으로 예상된다. 지속적으로 미국의 강한 통제를 받는다는 점이 단점이지만, 군사적으로는 약 10년 간격으로 연료 교체가 필요한 저농축우라늄 엔진보다 우수하다는 평가를 받는다. 연료 교체를 하려면 잠수함을 절개해 엔진을 꺼내고 연료봉을 교체한 뒤 엔진을 다시 넣고 봉합해야 한다. 최대 2년까지 작업 기간이 길어질 수 있고, 유지·보수 비용이 천문학적일 것으로 추정된다. 군 소식통은 “저농축우라늄 엔진은 경제성이 크게 떨어지고, 연료봉 교체 시 방사능 누출 논란 등으로 주민 반발도 우려된다”고 했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1768
    },
    {
      "title": "[만물상] 원자력 추진 잠수함 - 조선일보",
      "url": "https://www.chosun.com/opinion/manmulsang/2025/10/30/XVUP5W546JH5JEDFERJR53IZNY/",
      "source": "chosun",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 30 Oct 2025 11:22:22 GMT",
      "fetched_at": "2025-11-01T05:30:34.600766+09:00",
      "content": "쥘 베른의 1870년 소설 ‘해저 2만리’에는 최신예 잠수함 노틸러스호(Nautilus)가 등장한다. ‘네모’ 선장이 만든 노틸러스호는 최고 시속 43노트(약 80㎞)로 심해를 종횡무진했다. 자체 생산되는 무한한 전기로 무한 잠항이 가능했다. 네모 선장은 노틸러스호로 문명 사회에 대한 복수를 실행했다. 노틸러스는 그리스어로 ‘항해자’라는 뜻이다. ▶1945년 미국이 최초로 핵무기를 만든 이후 강대국들은 핵무기 보유 경쟁을 시작했다. 문제는 핵무기를 적국까지 실어 나르는 방법이었다. 폭격기는 대공 미사일과 제트 전투기의 등장으로 격추당할 위험이 컸다. 대륙간탄도미사일(ICBM)이 등장했지만 선제공격을 당할 수 있었다. 이런 점을 모두 해결하는 아이디어가 원자력 추진 잠수함이었다. 바다 밑에 몇 달이고 숨어 있다 핵미사일을 쏘자는 것이었다. 미 ‘원자력 해군의 아버지’ 하이먼 리코버 제독이 개발을 주도했다. ▶미국은 세계 최초 원잠의 이름을 USS 노틸러스로 붙였다. 1958년 8월 3일 노틸러스가 잠항으로 북극점을 통과했다. 함장 윌리엄 앤더슨 중령은 “세계, 조국, 그리고 해군을 위해. 북극점이다!”를 외쳤다. 미 해군은 USS 노틸러스가 알래스카에서 그린란드까지 2945㎞를 횡단하는 동안 소련은 전혀 몰랐다고 평가했다. ‘해저 2만리’의 무한 잠항 꿈을 실현해준 건 잠수함에 탑재된 소형 원자로였다. 2차 세계 대전 당시 공기를 이용해 발전하는 디젤 잠수함은 고작 하루이틀 잠항할 수 있었다. 그러나 원잠의 원자로는 공기 없이 전기를 무한 생산한다. 문제는 전기가 아니라 승조원이 먹을 식량이 됐다. ▶원잠 기술은 급격히 진화했다. 1959년 잠수함발사탄도미사일(SLBM) 탑재가 가능한 최초의 전략핵잠수함(SSBN) USS 조지워싱턴이 취역했다. 이듬해 수중에서 SLBM 시험 발사에 성공했다. 함장은 아이젠하워 대통령에게 ‘심해로부터 목표까지. 완벽’이라는 메시지로 보고했다. 구소련도 미국에 뒤지지 않으려고 원잠 개발에 몰두했다. 1981년 건조된 타이푼급 원잠 ‘드미트리 돈스코이’는 길이 175m로 배수량은 4만t을 넘는 괴물이었다. 핵탄두 200발을 탑재할 수 있었다. ▶한국도 북한이 핵확산방지조약(NPT)을 탈퇴한 1993년 이후 원잠 사업을 극비리에 추진했다. 러시아 원잠 기술을 입수했지만 제대로 추진되지 못했다. 노무현·문재인 정부 때도 원잠을 만들려 했다가 중단됐다. 미국 때문이었다. 그런데 트럼프가 30일 한국의 원잠 건조를 허가했다. 갑자기 트럼프가 멋지게 보인다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1263
    },
    {
      "title": "리플 스팟 ETF 승인 \"끝내 무산\" XRP 롱포지션 또 강제 청산 폭탄 - 글로벌이코노믹",
      "url": "https://www.g-enews.com/article/Global-Biz/2025/10/202510292118072797906806b77b_1",
      "source": "g-enews",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 30 Oct 2025 15:00:00 GMT",
      "fetched_at": "2025-11-01T05:30:41.427425+09:00",
      "content": "리플 스팟 ETF 승인 \"끝내 무산\" XRP 롱포지션 또 강제 청산 폭탄 김대호 연구소장 입력 2025-10-31 00:00 리플 스팟 ETF 승인 \"끝내 무산\" XRP 롱포지션 또 강제 청산 폭탄 1 2 3 4 5 (우)04004 서울특별시 마포구 월드컵로62 서교동 한림빌딩 2층 | 법인명 : (주)그린미디어 | 제호 : 글로벌이코노믹 | 대표전화 : 02-323-7474 등록번호 : 서울 아 02232 | 등록·발행일자 : 2012년 8월 9일 | 발행인 : 박형준 | 편집인 : 김성원 | 청소년보호책임자 : 이연실 글로벌이코노믹을 통해 제공되는 모든 콘텐츠(기사 및 사진)를 무단 사용·복사·배포시 저작권법에 저촉되며, 법적 제재를 받을 수 있습니다. Copyright © 2011 글로벌이코노믹. All rights reserved. mail to webmaster@g-enews.com",
      "content_length": 448
    },
    {
      "title": "이재용 \"왜이리 아이폰이 많죠\"…'깐부회동' 뒤 깜짝 발언 - 네이트",
      "url": "https://m.news.nate.com/view/20251031n04041?sect=sisa&list=rank&cate=interest",
      "source": "nate",
      "section": "TECHNOLOGY",
      "published_at": "Thu, 30 Oct 2025 23:06:00 GMT",
      "fetched_at": "2025-11-01T05:30:47.751878+09:00",
      "content": "AI 요약 기사 제목과 본문 내용을 자동 요약한 내용입니다. 전체 내용을 이해하기 위해서는 기사 본문 전체를 확인하는 것이 더 좋습니다. AI챗이 열심히 분석 중입니다. 잠시만 기다려주세요. AI챗 바로가기 네이트 뉴스 댓글은 기사에 대한 자신의 생각을 말하고 남의 생각을 들으며 서로 다양한 의견을 나누는 공간입니다. 건전한 인터넷 문화 정착을 위해 아래와 같은 댓글 운영원칙을 적용합니다. 아래에 해당하는 내용이 포함된 댓글은 이용자 신고 등에 의해 별도의 예고 없이 삭제·노출 제한될 수 있습니다. 불건전한 댓글이 발견되는 경우 별도의 통보 없이 즉시 삭제하며, 상습적이거나 위반 정도가 심한 댓글을 게시하는 분에 대해서는 일정 기간 댓글 작성에 대한 권한을 제한할 수 있습니다. 또한 비정상적인 패턴으로 댓글 작성, 추천, 반대 등이 발생하는 것으로 관리자 또는 시스템이 판단하는 경우 부정 클릭여부를 확인하여 해당 IP나 ID를 제재할 수 있습니다. 댓글에 비속어 및 상대방의 불쾌감을 주는 단어를 사용하거나, 유명인이나 특정 일반인 또는 단체나 기관을 사칭하는 경우 제재될 수 있습니다. 명예훼손, 개인정보 유출, 욕설 등 법률에 위반되는 댓글은 관계 법령에 의거 민형사상의 불이익을 받을 수 있으니 이용에 주의를 부탁드립니다. 조회 79,401 추천 235 조회 21,727 추천 102 조회 61,134 추천 223 조회 29,276 추천 193 조회 13,055 추천 111 조회 11,754 추천 112 내 댓글에 대댓글이 등록되면 알려드릴까요? 네이트앱에 로그인하시면 알림으로 안내해 드릴게요.",
      "content_length": 791
    },
    {
      "title": "신아영, 젠슨 황 엔비디아 CEO 만났다!···\"셀카 찍은 거 봐줄래?\"[SNS는 지금] - 네이트",
      "url": "https://news.nate.com/view/20251031n19796",
      "source": "nate",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 31 Oct 2025 05:21:00 GMT",
      "fetched_at": "2025-11-01T05:30:53.714014+09:00",
      "content": "네이트 메인가기 서비스 전체보기 스포츠경향 원문 기사전송 2025-10-31 14:21 공유하기 네이트온 페이스북 엑스 기사 제목과 본문 내용을 자동 요약한 내용입니다. 전체 내용을 이해하기 위해서는 기사 본문 전체를 확인하는 것이 더 좋습니다. 젠슨 황 엔비디어 CEO와 사진을 찍은 신아영. 신아영 SNS 캡처. 젠슨 황 엔비디어 CEO와 사진을 찍은 신아영. 신아영 SNS 캡처. 지포스 기념 행사 참석한 젠슨 황-이재용-정의선. 연합뉴스 제공. 디즈니 만화에 숨겨진 끔찍한 교훈 한국 역사상 최고의 천재였던 사람 허위딜러의 현실.... 엔진오일 교환주기는 OOO만 보면 된다? 마이클잭슨의 끔찍한 아버지 공항 직원도 당황한 똑같은 여권 든 중국인 ㄷㄷ 진우 ‘그 장면’ 찐 리액션 I 케이팝 데몬 헌터스 싱어롱 호스트바에 미쳐버린 20대 여성 최후 #범죄사건 #토요미스테리 #무서운이야기 100명 중 14명 장애인과 비장애인 사이 사시에 서있는 사람들 경계선 지능 빚쟁이가 된 청년들 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 1 이륜차보험 가입 2 암보험 3 자동차보험 비교사이트 4 자동차 하루보험 5 자동차사고보험 처리방법 6 치아보험가입조건 7 자동차보험 8 치아보험 비교사이트 9 오토바이 보험 비교견적 10 암보험 가입조건 투표하기 결과보기 © NATE Communications",
      "content_length": 742
    },
    {
      "title": "[뉴욕 코인 시황/출발] 알트코인 반등 제한…비트코인, 11만2000달러 저항 주시 - 블록미디어",
      "url": "https://www.blockmedia.co.kr/archives/999199",
      "source": "blockmedia",
      "section": "TECHNOLOGY",
      "published_at": "Fri, 31 Oct 2025 14:00:00 GMT",
      "fetched_at": "2025-11-01T05:30:59.975897+09:00",
      "content": "[블록미디어 이은서 기자] 31일 뉴욕 시장 개장을 앞두고 주요 디지털자산이 혼조세를 보이고 있다. 비트코인(BTC)은 전일 대비 1.14% 상승한 10만9727달러를 기록하며 11만달러 회복에 성공했지만, 단기 저항으로 작용하는 11만2000~11만4000달러 구간에서 추가 상승이 제한되는 모습이다. 해당 구간은 100일 및 200일 이동평균선이 밀집한 핵심 분기점으로, 돌파 시 약 30억달러 규모의 숏 포지션 청산이 발생할 수 있는 ‘숏 스퀴즈’ 트리거 가격대로 주목받고 있다. 청산맵에 따르면 이 구간 위로는 과도한 레버리지가 누적된 숏 포지션 밀집대가 형성돼 있으며, 상단 돌파 시 가격 급등이 촉발될 수 있다. 반면 하방 지지선은 10만8000달러, 추가로는 10만6000~10만2000달러 구간이 단기 되돌림 구간으로 작용할 전망이다. RSI는 45선에서 중립을 유지하고 있어 방향성은 여전히 유동적인 상황이다. 이 같은 흐름 속에 전체 디지털자산 시가총액은 3조6900억달러(약 5277조4380억원), CMC20 지수는 234.49포인트(+0.84%), 알트코인 강도 지수는 30/100을 기록하며 약한 반등세를 보이고 있다. 시장 심리 지표인 탐욕·공포 지수는 31로 ‘공포’ 수준에 머물고 있다. 이더리움(ETH)은 24시간 기준 0.84% 상승한 3849달러를 기록하며 소폭 반등했다. 하지만 주간 기준으로는 3% 가까이 하락하며 3900달러 회복에 어려움을 겪고 있다. 엑스알피(XRP)은 전일 대비 0.70% 상승한 2.50달러에 거래되며 2.37달러 지지선 테스트 이후 반등을 시도하고 있다. 다만 라운딩탑 패턴이 이어지며 2.09달러까지의 추가 하락 가능성도 열려 있는 상황이다. 비앤비(BNB)는 1.47% 하락한 1080달러로 나흘 연속 약세를 이어갔으며, 주간 기준 4.25% 하락 중이다. 솔라나(SOL)는 전일 대비 0.53% 하락한 186.76달러, 주간 기준 3.42% 하락했다. 도지코인(DOGE)은 0.82% 상승한 0.1854달러, 트론(TRX)은 1.06% 오른 0.2958달러를 기록하며 단기 저점 반등 흐름을 보이고 있다. 카르다노(ADA)는 0.88% 하락한 0.6123달러로 주간 기준 6.5% 하락세를 나타냈다. 믿고 보는 No1. 블록체인 뉴스 블록미디어는 금융과 기술을 융합하는 디지털에셋 미디어입니다 사업자번호 : 785-86-01045 등록번호 : 서울, 아04882 / 등록일 : 2017년 12월 20일 대표자 : 최창환 / 발행인·편집인 : 최창환 개인정보관리책임자·청소년보호책임자 : 최동녘 주소 : 서울특별시 영등포구 당산로 241, 3층 이메일 : contact@blockmedia.co.kr 전화 : 02-6964-6262 Type above and press Enter to search. Press Esc to cancel.",
      "content_length": 1403
    },
    {
      "title": "男 당황케 하는 ‘이 증상’, 심장 조용히 망가지고 있다는 신호 - 헬스조선",
      "url": "https://m.health.chosun.com/svc/news_view.html?contid=2025103004458",
      "source": "chosun",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 15:02:00 GMT",
      "fetched_at": "2025-11-01T05:31:08.151301+09:00",
      "content": "“매일 먹었더니 44kg 빠졌다”… 다이어트 성공한 50대 女, 비법은? “보호자 없으면 이송 안 된다고?” 규정 없는 ‘구급차 보호자 동승’ “나는 당신의 가능성을 믿습니다” 혈관 깨끗하게 하려면, 칼슘 많은 ‘이 음식’ 챙겨 먹어야 ‘친부 정우성’ 문가비, 폭풍 성장한 아들 공개… 근황 보니?",
      "content_length": 166
    },
    {
      "title": "박정호 한의사, SBS ‘좋은 아침’ 출연… “고관절 골절은 어르신에게 ‘죽음의 골절’” - 바이오타임즈",
      "url": "https://www.biotimes.co.kr/news/articleView.html?idxno=25018",
      "source": "biotimes",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 07:33:14 GMT",
      "fetched_at": "2025-11-01T05:31:16.080376+09:00",
      "content": "[바이오타임즈].지난 27일(월) 방영된 SBS ‘좋은 아침’ 7,125회 ‘똑똑똑! 고민상담소’에서는 ‘뼈 건강이 무너지면 삶이 함께 무너진다’를 주제로 노년기 골다공증과 낙상사고의 위험성을 다뤘다. 이날 방송에는 박정호 한의사가 출연해 뼈 건강의 중요성과 골다공증 예방법, 일상 속 낙상 사고 예방 수칙을 전했다. 박정호 한의사는 “척추에 골절이 생기면 1년 내에 연쇄적으로 다른 척추에도 골절이 생길 확률이 약 20%에 달한다”며 “대퇴골이 골절되면 재골절 위험이 3~4배 증가한다”고 설명했다. 이어 “거동이 어려운 어르신이 함께 사는 가정이라면 화장실과 샤워실 주변에 미끄럼 방지 매트와 손잡이를 설치하는 것이 필수”라고 강조했다. 그는 특히 고령자 낙상사고가 가장 많이 발생하는 공간이 ‘화장실이 아닌 침실’이라고 지적하며, “밤중에 화장실을 가기 위해 어두운 곳을 걷다가 넘어져 고관절 골절을 입는 사례가 많다. 이 골절은 ‘죽음의 골절’이라 불릴 만큼 치명적이다”라고 경고했다. 또 고관절 골절의 높은 사망률에 대해 “욕창, 폐렴 등 다양한 합병증이 동반되기 때문”이라며 “고관절은 외부 고정이 어려워 수술 후에도 장기간 누워 있어야 하므로, 낙상 자체를 예방하는 것이 최선의 치료”라고 설명했다. 박정호 한의사는 식습관과 영양 관리의 중요성도 덧붙였다. “멸치는 짜기 때문에 나트륨 과잉 섭취로 오히려 칼슘이 빠져나갈 수 있다”며 “뼈 건강을 위해서는 MBP(유단백 추출물) 같은 성분을 함께 섭취하는 것이 도움이 된다”고 조언했다. MBP는 뼈의 골밀도와 강도를 높이는 성분으로, 국제골다공증재단의 연구에 따르면 50대 여성에게 6개월간 MBP를 섭취하게 한 결과 요추 골밀도가 1.21% 증가해 대조군보다 약 1.8배 향상된 것으로 나타났다. 박 원장은 “골밀도가 10%만 증가해도 골다공증 발생을 평균 13년 늦출 수 있다”며 “식습관과 운동, 영양섭취를 병행해야 한다”고 강조했다. 마지막으로 그는 “뼈는 통증이 없기 때문에 손상되어도 스스로 알아차리기 어렵다”며 “50세 이상 여성이라면 정기적으로 골밀도 검사를 받고, 집안 환경을 낙상에 안전하게 관리하는 습관이 무엇보다 중요하다”고 당부했다. [바이오타임즈=정민아 기자] news@biotimes.co.kr",
      "content_length": 1111
    },
    {
      "title": "커피 3잔 꾸준히 마셨더니…간 손상, 혈당 스파이크 억제하는 이유? - 코메디닷컴",
      "url": "https://kormedi.com/2760744/",
      "source": "kormedi",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 05:00:19 GMT",
      "fetched_at": "2025-11-01T05:31:21.986585+09:00",
      "content": "커피의 건강 효과에 대한 연구결과가 자주 나오고 있다. 논란의 대상인 경우도 적지 않지만 참고할 내용이 많다. 커피는 카페인만 들어 있는 게 아니다. 채소, 과일처럼 폴리페놀 등 다양한 항산화 성분이 포함돼 있어 건강에 긍정적인 작용을 한다. 특히 간 건강 효과는 국내외에서 확인된 사실이다. 커피가 왜 간에 좋을까? 최신 논문을 토대로 다시 알아보자. 하루 3 잔의 블랙커피 … 간 망가지지 않게 하고 간암 진행 늦춘다 국제 학술지 《 생화학·약학(Biochemical Pharmacology) 》 최근호에 하루 3잔 가량의 블랙커피를 규칙적으로 마시면 간 손상 위험과 간 질환 진행을 낮춘다는 논문이 실렸다. 전 세계에서 진행된 임상 및 관찰연구를 종합 분석한 결과이다. 간 상태가 나빠지고 굳어가는(섬유화) 것을 줄이고 간암 진행을 느리게 할 수 있다. 간 건강에 좋은 커피 성분은 카페인, 폴리페놀, 디테르펜등이다. 이 성분들이 항산화 작용을 통해 염증을 줄이고 항섬유화, 항암 효과를 높인다는 것이다. 블랙커피의 간 건강 효과 이미 확인 … 간 전문 의사도 환자에게 “ 커피 섭취 권장 ” 이 논문은 새로운 내용은 아니다. 이미 블랙커피의 간 건강 효과는 국내외에서 확인된 바 있다. 우리나라 대한간학회도 간 전문의를 위한 진료지침에 간 질환자가 블랙커피를 꾸준히 마시면 간암 예방에 도움이 된다는 내용을 포함해 놓았다. 하루 3잔 정도의 블랙커피를 말한다. 위의 연구에서도 커피를 마시는 사람은 간 효소(ALT·AST·GGT) 수치가 낮고 간이 굳어가는 섬유화나 간 경변, 간암 발생 위험이 낮게 나타났다. 간 보호를 위해 커피를 마실 수 있다는 것이다. 혈당 조절하는 인슐린 저항성 개선 , 지방간 예방 · 관리에 좋은 이유 ? 커피의 다양한 성분은 항산화 작용을 통해 간세포에 염증이 생기는 것을 억제한다. 이를 통해 간 세포 손상, 간 섬유화를 줄일 수 있다. 음식물이 소화 배분되는 대사 작용을 원활하게 해 혈당을 조절하는 인슐린 저항성 개선, 지방간 예방 및 관리에 도움이 된다. 식사 후에 블랙커피를 마시면 혈당이 천천히 상승하는 것은 이런 효과 때문이다. 비만 예방에도 도움이 된다. 다만 혈당 관리를 위해 커피에 설탕, 첨가물은 넣지 말아야 한다. 단점도 많은 커피 … 몸 상태에 따라 적절하게 마셔야 커피는 단점도 많아 개인에 따라 절제가 필요하다. 위염, 위궤양이 있는 사람이 공복에 커피를 마시면 위점막에 악영향을 미친다. 커피 섭취 후 유난히 심장이 빨리 뛰는 사람은 의사와 상담하는 게 안전하다. 카페인 효과는 6~8시간 지속되기 때문에 숙면을 위해 오후 3시 이후에는 피해야 할 사람도 있다. 소변 배출을 촉진해 자주 화장실에 들락거릴 수 있다. 이로 인해 몸속 수분도 부족해진다. 커피 섭취 후 꾸준히 맹물을 마시는 게 좋다. 커피도 개인의 몸 상태에 따라 적절하게 마셔야 건강에 도움이 된다. 커피도 농약울 마이 친다고 유기농 으로 생각 적당량의 커피는 간건강과 혈당 스파이크에도 좋다는 연구 결과가 있다네요. 과하면 좋지 않을것 같네요.",
      "content_length": 1499
    },
    {
      "title": "부산 남구,‘파킨슨병 알아가기’건강강좌 개최 - 정필",
      "url": "https://www.jeongpil.com/2288441",
      "source": "jeongpil",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 07:52:00 GMT",
      "fetched_at": "2025-11-01T05:31:39.507013+09:00",
      "content": "시작페이지로 l 즐겨찾기 l RSS l 편집 2025.11.01 [00:40] 전체기사 l 로그인 l 회원가입 전체기사 섹션뉴스 펼쳐보기 이슈 펼쳐보기 지역뉴스 펼쳐보기 오피니언 펼쳐보기 국회/의회 펼쳐보기 특집 펼쳐보기 韓國專門人 펼쳐보기 탐사뉴스 펼쳐보기 ▲ 파킨슨병 알아가기 전체댓글보기 회원약관 ㅣ 개인정보취급방침 ㅣ 회사소개 ㅣ 청소년보호정책 ㅣ 기사제보 ㅣ 보도자료 ㅣ 기사검색 정필 중앙본부 (16704) 수원특례시 영통구 반달로7번길 40. 4층 11호 (평익칼라스위트) 정필 서울본부 (08506) 서울시 금천구 가산디지털1로 145 905호 (에이스하이엔드타워) 정필 경기본부 (18143) 경기도 오산시 오산로 160번길 5-6 2층 39-24호 (원동, 건정프라자) 정필 충청본부 (28409) 충청북도 청주시 흥덕구 가경로 8-1 5층 536호 (가경동, 태경빌딩) 정필 호남본부 (56417) 전북특별자치도 고창군 부안면 인촌로 966-14 (수동리) 창간일 2018년 9월 04일 ┃발행처 (사)한국전문기자협회 ┃발행인 김창석 ┃편집인 김정훈 개인정보관리 책임자 김지태 ┃청소년보호관리 책임자 김연실┃ 기사심의 위원장 이종석 사업자등록번호 470-87-00103 ┃등록번호 경기아51952 ┃등록연월일 2018년 9월 04일 본사 031-246-2114 ┃광고 031-247-2114 ┃팩스 050-5582-2114 ┃사)한국전문기자협회 중앙회 031-258-2114 제보 0502-266-2114 ┃보도국(사회부) 0502-280-2114 ┃편집국(데스크) ┃0502-290-2114 e-mail : (보도자료) kspa@jeongpil.com Copyright 2018-2025 正筆 Co. Ltd. All rights reserved. [열린보도원칙] 당 매체는 독자와 취재원 등 뉴스이용자의 권리 보장을 위해 반론이나 정정보도, 추후보도를 요청할수 있음을 알려드립니다. 고충처리인 김정훈 031-246-2114 ┃kspa@jeongpil.com 한번 더 스크롤 하면 다음 기사로 이동합니다. 마지막 기사입니다.",
      "content_length": 1032
    },
    {
      "title": "접종하면 감염 막아주고 치매도 줄여주는 백신이 4가지 있다 - 코메디닷컴",
      "url": "https://kormedi.com/2760418/",
      "source": "kormedi",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 00:02:00 GMT",
      "fetched_at": "2025-11-01T05:31:45.558400+09:00",
      "content": "백신을 맞으면 해당 감염병에 대항하는 면역력을 확보할 수 있는 것은 물론, 부수적으로 치매 가능성을 줄여주는 효과도 얻을 수 있다는 연구 결과가 잇따라 나오고 있다. 최근 워싱턴 포스트(WP)는 의학적 연구결과를 바탕으로 흔히 접종되는 백신 가운데 적어도 네 가지가 치매 위험 감소와 연관이 있다고 소개했다. 독감 백신, 대상포진 백신, RSV(호흡기 세포융합 바이러스) 백신과 파상풍·디프테리아·백일해를 막아주는 Tdap(tetanus-diphtheria-petrussis) 백신이 노인을 포함한 성인들의 치매 위험을 낮추는 데 도움이 될 가능성을 제기한 것이다. 이러한 연구 결과는 치매 예방 전략에서 백신 접종이 상당한 역할을 할 수 있음을 시사한다. 연1회 이상 독감백신, 알츠하이머 위험 최대 40% 낮춰 전 세계적으로 매년 수백만 명이 감염되는 독감은 단순한 감기 증상에 그치지 않는다. 특히 노년층에서는 독감으로 인한 합병증이 상당하며 사망자도 적지 않다. 미국 질병통제예방센터(CDC)의 자료에 따르면, 2024~2025 시즌 미국에서 독감 감염자가 4700만~8200만명으로 추산된다. 사망자도 2만7000명~13만명에 이를 것으로 추정된다. 최근 연구들은 독감백신이 독감 감염과 이로 인한 사망 가능성을 줄여주는 데 그치지 않고 치매 위험을 낮추는 데도 도움을 줄 수 있다는 사실을 보여준다. 2023년 한 연구에서는 독감 백신을 적어도 한 차례 이상 접종한 사람들은 그 뒤 4년 동안 치매 중 가장 흔한 알츠하이머병 발병 위험이 40% 낮다는 사실이 밝혀졌다. 미국 텍사스대 휴스턴 보건과학센터 연구팀이 65세 이상 성인 180만 명을 대상으로 진행한 연구에서다. 2024년 7만명 이상의 참가자를 대상으로 실시한 다른 연구에서는 독감백신 접종이 치매 위험을 17% 낮추는 것으로 나타났다. 40만명 이상의 영국 바이오뱅크 데이터를 분석한 2023년 연구에 따르면 독감과 독감의 잠재적 합병증인 폐렴은 치매와 파킨슨병을 포함한 5가지 신경퇴행성 질환 발병과 관련이 있는 것으로 나타났다. 이 연구를 수행한 미국 보스턴 매사추세츠 종합병원의 아브람 부크빈더 박사는 WP에 “독감에 걸려 1~2주 입원할 정도로 심하게 앓은 사람이 그 뒤로 건강이 전혀 예전 같지 않은 이유를 여기에서 찾을 수 있다”고 지적했다. 이는 독감예방 백신이 치매 예방 효과를 보여주는 근거로도 지적된다. 미국 CDC는 매년 9월이나 10월에 독감 예방 접종을 받도록 권하며, 계절별 백신 접종의 중요성을 강조한다. 대상포진 백신, 치매 위험 20% 가까이 줄여 대상포진 백신도 치매 위험을 낮춰줄 수 있는 백신으로 주목받는다. 수두-대상포진 바이러스의 재활성화로 인해 발생하는 대상포진은 피부에 통증과 발진을 일으키고 일부에선 심각한 만성 통증이나 다양한 합병증이 나타날 수 있다. 최근 일련의 연구는 대상포진 백신이 감염병 예방 효과뿐 아니라, 수년 후 발생할 수 있는 치매의 위험도 낮춰주는 잠재력이 있음을 보여준다. 미국 스탠퍼드대 의대가 영국 웨일즈의 성인 28만명 이상을 대상으로 7년간 진행해 올해 발표한 연구 결과에서는 대상포진 백신 접종이 치매 위험을 20% 가까이 낮춘 것으로 나타났다. 이 연구의 수석저자인 미국 스탠퍼드대 의대의 파스칼 겔드세처 교수는 “이는 백신 접종을 받아야 할 또 다른 이유”라고 지적했다. 호주에서 10만명 이상의 참가자를 대상으로 진행한 후속 연구에서도 대상포진 예방접종을 받으면 치매 위험이 줄어드는 것으로 나타났다. 미국 CDC는 50세 이상 성인이나 면역력이 약한 19세 이상 성인에게 2회 접종을 권한다. 43만 추적했더니 RSV 접종자, 독감 접종자보다 치매 18개월 늦춰 미국 식품의약청(FDA)이 2023년 승인한 호흡기 세포융합 바이러스(RSV) 백신도 치매 위험을 줄이는 것으로 나타났다. 최근 43만명 이상 대상으로 한 추적 연구에 따르면 RSV 백신 접종자(대상포진 백신 접종자 포함)는 독감 백신만 맞은 사람에 비해 치매 발병 시기가 18개월 이상 늦춰진 것으로 나타났다. 흔한 호흡기 바이러스인 RSV는 대부분의 경우 가벼운 감기 증상을 일으키지만 면역력이 떨어지는 65세 이상 노년층이나 어린이에겐 심각한 감염을 일으킬 수 있다. 이 바이러스는 미국 영유아 입원의 주요 원인으로 꼽힌다. 미국에서 매년 5세 미만 어린이 100~300명, 65세 이상 노인 6000~1만명이 이로 인해 숨지는 것으로 추정된다. CDC는 75세 이상의 모든 성인과 50에 이상의 성인 중 RSV 감염 고위험군에게 백신 접종을 권장한다. 파상풍·디프테리아·백일해를 막아주는 Tdap 백신이 치매 위험 감소와 연관이 있다는 연구결과는 여러 차례 나왔다. 2021년 20만명이 넘는 환자를 대상으로 한 연구에 따르면 Tdap 백신과 대상포진 백신을 모두 접종한 노인은 하나만 맞은 노인에 비해 치매 위험이 더 낮은 것으로 나타났다. 미국 CDC는 모든 청소년에게 Tdap 백신을 정기적으로 접종하고, 성인에게는 10년마다 추가 접종을 권한다. 감염 따른 뇌 위축이나 뇌 영향 예방을 이유로 추정 백신이 치매를 줄이거나 늦춰주는 이유는 무엇일까. 신경과학자 출신의 과학 저널리스트인 WP의 리처드 사마 기자는 감염과 뇌와의 관계를 지적했다. 그는 심각한 독감·헤르페스·호흡기질환 감염은 뇌 위축을 가속화하고 수년 후 치매 위험을 높인다는 연구 결과들을 근거로 제시했다. 연구 결과 독감과 폐렴이 치매·파킨슨병 등 5가지 신경퇴행성 질환과 관련이 있다는 사실을 밝힌 보스턴 매사추세츠 종합병원의 부크빈더 박사는 “(감염에 따른) 통제되지 않는 전신 염증이 원인일 가능성이 크다”고 지적했다. 백신으로 감염을 막으면 신경퇴행성 질환을 줄이고 결과적으로 치매 감소 효과를 만든다는 이야기다. 대상포진 백신이 치매 위험을 낮춘다는 연구의 저자인 겔드세처 미국 스탠퍼드대 의대 교수는 “대상포진을 유발하는 수두-대상포진 바이러스가 신경계에서 동면하며 뇌에 더 직접적으로 영향을 미칠 수 있기 때문에 가장 명확한 생물학적 연관성을 가지고 있다”고 설명했다. 결과적으로 백신 접종의 이점은 비용과 위험을 능가한다고 볼 수 있다. 하지만 모든 의학적 선택과 마찬가지로 예방 접종도 어느 정도 위험과 부작용이 있을 수 있으므로 가능하면 의사와 상의하는 것이 필요하다. 백신이 만능은 아니겠지만, 직접적인 해당 질환의 예방도 있지만, 다른 예방도 있을 수 있다하니~ 적정하게 백심을 맞는 것도 나쁘지는 않겠네요.",
      "content_length": 3152
    },
    {
      "title": "지적장애인이 운동 배울 때, 시설에서 거절당하지 않으려면? - 에이블뉴스",
      "url": "https://www.ablenews.co.kr/news/articleView.html?idxno=225478",
      "source": "ablenews",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 08:34:00 GMT",
      "fetched_at": "2025-11-01T05:31:51.787526+09:00",
      "content": "【에이블뉴스 이디다 칼럼니스트】 “지적장애가 있으면 운동 배우기 어렵지 않나요?”, “저희 시설은 지도하기 힘들 것 같아요.” 지적장애인이 운동을 배우고 싶어도, 시설의 문턱에서부터 막히는 현실 을 자주 마주합니다. 운동 능력보다 이해도, 의사소통, 안전 문제 등을 이유로 등록이 거절되기 때문입니다. 그러나 지적장애인은 ‘운동이 어려운 사람’이 아니라, 운동 방식을 다르게 배워야 하는 사람 입니다. 시설과 강사가 이 관점을 이해하고 준비한다면, 누구든 안전하고 즐겁게 운동할 수 있습니다. 1. ‘위험해서 안 된다’보다 ‘어떻게 하면 안전할까’를 먼저 묻기 시설이 지적장애인을 거절하는 가장 흔한 이유는 “안전이 걱정된다”는 것입니다. 하지만 대부분의 위험은 ‘이해 부족’과 ‘준비 부족’에서 시작됩니다. 예를 들어 회원의 이해 수준이나 의사소통 방식 을 사전에 확인하지 않은 경우, 운동기구 사용법을 단계별로 시범 없이 일괄 지시 한 경우, 보호자 설명만 듣고 실제 움직임을 관찰하지 않은 경우입니다. 이런 환경이라면 누구라도 사고 위험이 커집니다. 따라서 “이 회원은 가능할까?”보다 “ 어떻게 하면 안전하게 운동 할 수 있도록 지도 할 수 있을까? ”를 먼저 물어야 합니다. 강사는 ‘지적장애인 전용 프로그램’을 새로 만드는 대신, 기존 수업의 설명 구조·시범 순서·휴식 템포를 단순화하고 시각화 하면 됩니다. 예를 들어 “5번 반복” 대신 “두 번 해봐요, 잘했어요, 이제 한 번 더!”처럼 구체적이고 짧은 단계를 제시하는 방식이 좋습니다. 2. 첫 만남에서는 ‘지시’보다 ‘관찰’부터 지적장애인의 언어 이해나 반응 속도는 개인차가 큽니다. 따라서 첫 수업에서는 ‘동작을 시키기’보다 ‘움직임을 관찰하기’가 우선입니다. 스스로 따라 하려는 의지가 있는지, 주변 자극(소리·사람·기구)에 어떤 반응을 보이는지, 집중 지속 시간과 피로도는 어느 정도인지입니다. 이 초기 관찰이 향후 수업의 기준점 이 됩니다. 강사는 이 데이터를 바탕으로 개인별 언어 패턴 을 조정해야 합니다. 예를 들어, “팔을 올려요”보다 “손 번쩍!” 같은 짧고 리듬 있는 문장 이 이해에 효과적입니다. ‘지시’가 아니라 ‘리듬과 반복’을 통한 리드로 접근하는 것이 핵심입니다. 3. ‘보호자 동반 수업’이 거절 사유가 되지 않도록 많은 시설이 “보호자 동반은 어렵습니다”라며 등록을 망설입니다. 하지만 초기 단계에서 보호자는 중재자이자 안전 장치 로서 중요한 역할을 합니다. 보호자는 회원의 선호 자극(좋아하는 음악·목소리·격려 표현), 주의 신호(불편함, 피로, 감정 변화), 의사 표현 방식(눈짓·손짓·표정 등)을 가장 잘 알고 있습니다. 따라서 첫 2~3회는 보호자가 함께 참여 해 강사에게 개인 특성을 공유하는 과정이 필요합니다. 이후 점차 강사 단독 지도로 전환하면, 시설과 가족 모두 부담 없이 적응할 수 있습니다. 시설은 ‘보호자 동반’을 제한이 아닌 적응 단계의 일부 로 인식해야 합니다. 4. ‘시각 자료’ 대신 강사의 몸으로 설명하기 지적장애인은 언어보다 눈으로 보는 정보를 더 잘 이해하는 경우가 많습니다. 하지만 현장에서 별도의 그림 자료나 동작 카드를 구비하기는 쉽지 않습니다. 그렇다면 강사 자신이 가장 효과적인 시각 자료 가 되어야 합니다. 즉, ‘말로 설명’하기보다 직접 동작을 보여주며 시범 횟수를 늘리고, 동작의 시작과 끝을 명확히 구분 하고, 눈을 마주치며 표정·제스처·리듬을 함께 사용 하는 것이 중요합니다. 예를 들어, “팔 올려요”라고 말할 때 손을 천천히 들어 올리며 시선을 맞추고, “좋아요!”라며 미소와 박수를 함께 보여주는 것만으로도 언어보다 훨씬 명확한 신호가 됩니다. 또한 지시어는 짧고 반복적으로 “손 번쩍!”, “짝짝!”, “쉬어요~” 같은 리듬감 있는 표현 을 지속적으로 사용하면 지적장애인의 집중과 반응 유지에 도움이 됩니다. 강사의 몸, 표정, 리듬이 곧 ‘ 이해를 돕는 도구 ’가 되는 것입니다. 5. 강사 교육과 팀 협력이 핵심 한 명의 열정만으로는 지적장애인을 안정적으로 수용하기 어렵습니다. 시설 전체가 ‘이해와 공유’의 시스템으로 움직여야 합니다. 인포 직원은 등록 시 특이사항, 보호자 연락망, 의사소통 방식 기록하고 강사는 수업 중 관찰된 반응을 간단히 메모하여 다음 지도에 반영하며 관리자는 소음, 미끄럼, 동선 등 환경 안전 점검에 만전을 기해야 합니다. 이렇게 팀이 정보를 공유하면 “누구를 받느냐”보다 “ 어떻게 운영하느냐 ”가 기준이 됩니다. 결국, 강사 개인의 부담이 아닌 시설 전체가 함께 이끌어가는 구조 가 되어야 합니다. 6. 거절 대신 ‘조건부 수용’으로 바꾸기 시설이 모든 장애 유형을 완벽히 지원할 수는 없습니다. 그러나 “ 우리 시설은 안 됩니다. ” 대신 “ 이런 조건이라면 가능합니다. ”라고 제안할 수 있습니다. 예를 들어, “처음 3회는 보호자와 함께 참여하시면 좋겠습니다.”, “소음에 민감하다면 오전 한산한 시간대를 추천드릴게요.”, “30분씩 짧은 세션으로 시작해보고 점차 늘려봅시다.” 입니다. 이 한 문장만으로도 시설은 ‘거절하는 곳’이 아닌 이해하려는 곳 으로 인식됩니다. 지적장애인과 가족에게는 이 작은 문장이 ‘운동할 수 있는 세상’으로의 초대장 이 됩니다. 지적장애인은 운동을 ‘못 하는 사람’이 아닙니다. 단지 운동을 배울 기회를 반복해서 거절당해온 사람 일 뿐입니다. 운동은 신체 건강뿐 아니라 자존감·사회성·일상 독립성 을 키우는 통로입니다. 시설이 조금만 열린 마음으로 접근한다면, 지적장애인도 그 공간 안에서 충분히 성장할 수 있습니다. “함께 방법을 찾아보자.” 그 말이 지적장애인에게는 운동보다 더 큰 ‘힘의 시작’이 됩니다. -장애인 곁을 든든하게 지켜주는 대안언론 에이블뉴스(ablenews.co.kr)- -에이블뉴스 기사 제보 및 보도자료 발송 ablenews@ablenews.co.kr-",
      "content_length": 2858
    },
    {
      "title": "노인 고통 키우는 관절염, ‘사회적 질환’으로 정책 전환 시급 - 의약뉴스",
      "url": "https://www.newsmp.com/news/articleView.html?idxno=249690",
      "source": "newsmp",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 03:26:15 GMT",
      "fetched_at": "2025-11-01T05:31:58.012669+09:00",
      "content": "[의약뉴스] 초고령 사회의 그림자인 노인 우울증과 자살률 증가 이면에 ‘관절염’이라는 복병이 숨어있다는 전문가 지적이 나왔다. 단순 노화 현상으로 치부하던 관절염이 실제로는 노인의 신체ㆍ정신 건강을 위협하고 사회적 고립을 심화시키는 ‘사회적 질환’이지만, 현행 보건의료 정책에서는 외면받고 있다는 비판이다. 대한전문병원협회 권세광 학술위원장은 최근 기자와 만난 자리에서 “관절염은 초고령 사회에서 신체적, 정신적 고통을 동시에 유발하는 대표적인 사회적 질병이지만, 여전히 단순 정형외과 질환으로만 다룬다”며 정책적 접근의 변화를 촉구했다. 먼저 권 위원장은 관절염이 노인 우울증과 밀접한 관련이 있다고 강조했다. 그는 “2024년 국내 연구에 따르면 관절염 노인의 약 15%가 우울 증상을 겪는데, 이는 비환자보다 1.8배 높은 수치”라며 “문제는 통증 자체가 아니라, 그로 인해 활동이 제약되고 사회적으로 고립되면서 삶의 의미까지 잃게 된다는 점”이라고 설명했다. 특히 여성 노인의 경우 통증에 대한 민감도가 높아 정신적 고통이 더 심화될 수 있다는 보고도 있다. 관절염은 결국 ‘만성통증 → 활동 제한 → 사회적 고립 → 우울증’으로 이어지는 병리적 흐름을 가지며 단순 관절 질병이 아니라 정신 건강을 붕괴시키는 사회적 질환으로 인식해야 한다는 지적이다. 관절염의 영향은 우울증을 넘어 자살률에도 미친다. 지난 2011년 국제 학술지에 발표한 대규모 조사에 따르면, 관절염 환자의 5.6%가 자살 생각을 경험했는데, 이는 비환자군(2.4%)의 두 배가 넘는 수치였다. 자살 위험은 우울증 동반 여부, 통증 기간, 일상생활 수행 능력 저하와 비례해 높아지는 것으로 나타났다. 권 위원장은 “거동의 제약은 생존 의지를 약화시키고, 만성 통증은 생의 의미를 갉아먹는다”며 신체적 문제가 정신적 절망으로 이어지는 심각성을 경고했다. 관절염은 낙상의 주요 위험인자이며, 이는 노인에게 치명적인 대퇴골 골절로 이어질 수 있다. 대한정형외과학회 자료에 따르면 대퇴골 경부 골절 후 1년 내 사망률은 약 10.7%, 특히 85세 이상에서는 20%에 달한다. 이는 단순히 뼈가 부러져서가 아니라, 골절 후 장기 와병 생활로 인한 폐렴, 욕창, 근감소증, 우울증 등 연쇄적인 합병증 때문으로, 관절염 → 낙상 → 골절 → 사망이라는 위험한 연결고리를 끊어야 한다는 게 권 위원장의 설명이다. ◆통합돌봄 정책, 정형외과 개입 부족 “관절 병원이 핵심 역할해야” 정부가 추진 중인 ‘지역사회 통합돌봄’ 정책에서도 관절 건강 관리의 중요성을 간과하고 있다는 지적이 나왔다. 권 위원장은 “낙상 예방은 통합돌봄의 핵심인데, 관절 건강 유지, 근력 강화 등 그 중심에는 정형외과적 과제가 있다”며 “이는 단순 방문간호나 물리치료로는 해결되지 않는다”고 꼬집었다. 특히 지역 관절 전문병원이 통합돌봄의 핵심 파트너로서 역할을 해야 한다고 제안했다. 정형외과 기반의 낙상 예방, 맞춤형 운동 처방, 고위험군 조기 개입 등을 통해 노인의 우울증, 자살, 사망률을 실질적으로 낮출 수 있는 임상적 거점이 바로 관절 전문병원이라는 것이다. ◆정책 소외된 관절 분야, 필수특화과목 재조명 시급 하지만 현실적으로 관절 분야는 정부 정책에서 소외돼 있다. 보건복지부가 2차 병원을 대상으로 추진하는 ‘2차 중점병원’ 및 ‘필수특화분야’ 정책에서도 암, 심뇌혈관 등에 비해 정형외과 관절 치료는 경증 진료로 치부하는 경향이 있다. 권세광 위원장은 “관절염은 질병 부담 자체는 낮아 보일지 몰라도 노인의 삶의 질과 생존율에 미치는 영향은 결코 작지 않다”며 “이제는 보건의료정책, 지역보건기획, 건강보험 구조 모두 이 질환의 '사회적 무게'를 제대로 인식해야 한다”고 목소리를 높였다. 이어 “관절염은 노인의 생존과 직결된 문제”라며 “관절 전문병원이 통합돌봄 체계 속에서 예방적 역할을 강화하고 정신건강 지표를 개선하는 기반 인프라로 기능하도록, 관절 분야를 필수특화과목으로 재조명해야 할 시점”이라고 정책 변화를 재차 촉구했다.",
      "content_length": 1954
    },
    {
      "title": "“아빠의 생활습관”, 후성유전 (epigenetics) 통해 착상, 임신, 배아 발달에 영향 끼쳐 - 바이오타임즈",
      "url": "https://www.biotimes.co.kr/news/articleView.html?idxno=25017",
      "source": "biotimes",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 07:16:56 GMT",
      "fetched_at": "2025-11-01T05:32:13.909595+09:00",
      "content": "[바이오타임즈] 우리 몸의 유전정보(염기서열)만이 아니라, 생활환경이 남긴 후성유전학적 분자 서명이 배아에 전달될 수 있다는 정교한 동물실험 결과가 나왔다. 이탈리아 EMBL 로마 연구진은 수컷 생쥐의 장내미생물 불균형이나 저단백·고당 식단, 아버지의 연령이 수정 전에 만들어낸 미세한 ‘분자 서명’이 배아 단계에서 감지될 만큼 명확하며, 특히 태반 등 배아외(Extra-embryonic) 조직 발달과 성장 관련 유전자 발현을 바꾼다는 사실을 확인했다. 이번 연구는 국제 학술지 EMBO Journal에 2025년 9월 26일 자로 게재됐다. 이번 연구의 가장 큰 의의는 ‘아버지의 생활습관이 배아 발달에 직접적인 흔적을 남긴다’는 인과적 증거를 분자 수준에서 처음으로 규명했다는 점이다. 기존 연구들도 흡연, 음주, 비만, 영양 불균형 등 아버지의 건강 상태가 자녀의 건강과 관련이 있을 수 있다는 ‘상관관계(correlation)’를 보고해왔다. 하지만 대부분의 연구는 역학적 관찰에 그쳤거나, 정자 품질의 일부 지표(운동성, 수 등)에만 초점을 맞췄다. 이번 연구는 이러한 기존 연구들과 달리, 정자 내 후성유전학적 변형(epigenetic modification)—특히 DNA 메틸화 패턴과 RNA 발현의 변화—이 실제로 배아 초기 발달 과정에 어떻게 영향을 미치는지를 실험적으로 확인했다. 연구진은 아버지의 생활습관이 정자 세포 내 유전자 발현 조절에 변화를 일으키고, 이 변화가 수정란과 배아의 발달 프로그램에 전달되어 자녀의 발달 방향성에 지속적 영향을 준다는 점을 분자적 수준에서 입증했다. 즉, 이번 연구는 “아버지의 건강이 자녀의 건강에 영향을 줄 수 있다”는 일반적인 통념을 넘어서, 그 영향이 ‘유전적 코드’가 아닌 ‘후성유전적 흔적(epigenetic imprint)’을 통해 직접적으로 전달된다는 점을 보여준 것이다. 이는 ‘유전’이라는 개념을 고정된 DNA 서열의 차원을 넘어, 생활습관과 환경이 유전정보의 발현 방식에 영향을 미친다는 새로운 패러다임으로 확장시키는 결과다. 전문가들은 이번 연구가 “정자도 환경에 반응하며, 그 반응이 다음 세대로 이어질 수 있다”는 점을 명확히 한 첫 사례라는 점에서, 향후 생식의학, 후성유전학, 그리고 예방의학 전반에 새로운 연구 방향을 제시할 것으로 평가하고 있다. 연구진은 수컷 생쥐를 두 가지 환경 교란 조건(장내 미생물군 교란을 유도하는 비흡수성 항생제 투여, 저단백·고당 식이)과 서로 다른 유전적 배경, 그리고 젊은 개체와 나이 든 개체로 나눠 정밀 비교했다. 이후 시험관 수정(IVF)으로 얻은 배아를 수정 4일 전후 포배(blastocyst) 단계에서 하나하나 분리해 단일 배아 수준의 전사체(유전자 발현) 변화를 측정했다. 그 결과, 아버지 쪽 장내 미생물군이 무너지면 배아외 조직 형성의 ‘마스터 유전자’ 발현이 낮아지고, 저단백·고당 식단은 세포 성장·증식과 연관된 신호(예: 리보솜·MAPK 관련 유전자) 활성을 전반적으로 낮추며 배아 크기까지 소폭 줄이는 경향을 보였다. 또한 동일한 환경 교란이라도 유전적 배경이 다르면 배아에서 나타나는 분자 서명의 모양새가 달라졌고, 아버지의 나이가 많을수록 면역 관련 유전자 발현 변화가 더 두드러졌다. 이번 연구의 핵심은 “아버지의 환경·나이·유전적 배경이 섞여 만드는 미세한 신호”를 배아 초기에서 정량적·체계적으로 잡아냈다는 점이다. 후성유전(epigenetics)은 DNA 염기서열을 바꾸지 않으면서 DNA 메틸화나 히스톤 수식 같은 ‘화학적 분자 지표’를 붙여 유전자의 스위치를 켜거나 끈다. 정자에는 염기서열뿐 아니라 작은 RNA, 특정 크로마틴 상태, 대사물질 등이 실려 가는데, 이런 비유전적 정보가 수정 직후 배아의 유전자 사용법을 조정해 발달 궤적과 건강 위험에까지 영향을 줄 수 있다. 연구진은 대규모 IVF와 배치 효과를 줄이는 통계 설계를 통해 총 1,006개의 단일 배아 전사체를 확보했고, 그 결과 ‘아버지의 환경 조건’이라는 입력이 배아의 유전자 프로그램에 남기는 미세한 흔적이 재현할 수 있게 포착됐다. 저단백·고당 식단도 세포 성장·증식 경로의 억제가 포착됐는데, 이전 연구들에서 이런 변화가 착상 성공률 저하나 이후 대사 기능 이상과 연결될 수 있음이 시사된 바 있다. 연구진은 아버지 환경의 효과가 완전히 보편적이지 않다는 점도 분명히 했다. 같은 처치라도 유전형이 달라지면 배아에서의 분자 서명이 달라졌고, 일부 유전 배경에서는 전체 유전자 발현의 변동성 자체가 커지는 현상이 관찰됐다. 이는 실제 개체 수준에서 아버지의 환경 효과가 ‘부분 관통 (partial penetrance)’ 현상으로, 즉 일부 자손에게서만 표현형으로 드러나는 이유를 설명한다. 이번 결과는 사람에게도 시사점을 던진다. 물론 설치류 결과를 그대로 일반화할 수는 없지만, 남성의 장내미생물, 영양 상태, 나이가 정자 매개 정보에 영향을 주고, 그 신호가 초기 배아에서 감지할 수 있는 분자 변화로 드러날 수 있음을 보여준다. 이는 예비 아빠의 건강 관리—균형 잡힌 식이, 규칙적 운동, 음주·흡연 감소, 필요하다면 프로바이오틱스·프리바이오틱스 등으로 장내미생물 건강 유지—가 단지 본인 건강을 넘어서 착상 성공률, 배아 발달 등처럼 다음 세대의 발달 환경에도 간접적인 영향을 줄 수 있음을 암시한다. 동시에 개인의 유전적 배경과의 상호작용이 이러한 효과의 강도와 형태를 바꾸므로, 사람을 대상으로 한 후속 연구에서는 유전 다양성과 생활환경 정보를 함께 아우르는 정밀의학적 설계가 필수적이다. 연구를 이끈 아나 보스코비치는 “특정 환경 요인이 세대 간 후성유전 효과로 이어지는 과정을 풀어내려면, 여러 유전적 배경을 아우르는 대규모·정교한 설계가 필요하다”라며 “이번 프로토콜은 향후 세대 간 연구의 표준 템플릿이 될 수 있다”고 말했다. 제이미 해킷은 “우리는 아버지 쪽 경로를 통해서도 초기 배아에서 분자적 변화가 일어난다는 인과적 단서를 제시했다”라며 “초기 변화의 분자 기전을 더 면밀히 규명해 질병 예방 전략으로 이어가고 싶다”라고 강조했다. [바이오타임즈=김지수 기자] news@biotimes.co.kr",
      "content_length": 2999
    },
    {
      "title": "빛으로 공간 위생을 관리하는 퓨어글로우 - 퓨어글로우 정인철 대표 - 핸드메이커",
      "url": "https://www.handmk.com/news/articleView.html?idxno=33735",
      "source": "handmk",
      "section": "HEALTH",
      "published_at": "Fri, 31 Oct 2025 05:51:26 GMT",
      "fetched_at": "2025-11-01T05:32:23.231210+09:00",
      "content": "[핸드메이커 김제민 기자] LED 조명의 일상화 이후, 조명은 오랫동안 빛의 품질에만 집중해 왔다. 밝기, 색온도, 전력 효율이 주요 경쟁력이었다. 그러나 퓨어글로우는 밝기나 색온도만으로는 부족하다고 봤다. 눈에 보이지 않는 위협까지 줄일 수 있어야 한다고 생각했다. 퓨어글로우가 상용화한 기술은 VSL, 가시광선 살균 기술이다. 자외선 대신 사람에게 무해한 파장의 가시광선을 활용해 박테리아와 일부 바이러스를 제거한다. VSL 기술은 사람이 지내는 공간에서도 안전하게 적용할 수 있도록 설계되었다. 현재 퓨어글로우는 평판형 LED 조명과 다운라이트 제품군을 선보이고 있으며, 주방등, 욕실등, 스탠드 등으로 제품군을 점차 확장할 계획이다. 이 모든 제품에는 동일한 살균 원리가 적용된다. 매일 사용하는 조명의 빛이 공간 위생까지 함께 관리할 수 있다면, 방역과 일상의 경계는 훨씬 자연스러워질 수 있다. 정인철 대표와 이야기를 나눴다. 사업을 시작한 계기 핸드메이커는 문화·예술·산업 현장을 발로 뛰며 독립적인 기사를 전달하고자 노력하고 있습니다. 모든 문화·예술 작품이 ‘기회의 순간’이 될 수 있도록 핸드메이커와 동행해 주세요. 코로나19를 겪으며 세균과 바이러스 같은 보이지 않는 위협이 얼마나 가까이 있는지 절감했고, 소독과 환기, 마스크 착용이 일상이 되었다. 그런데 방역은 늘 번거롭고 일시적이라는 의문이 들었다. 일상에서 공기 중 비말까지 차단해 줄 수 있는 방법이 있다면 어떨까를 고민했다. 기존 자외선 살균은 효과는 뛰어나지만, 사람이 없는 공간에서만 사용할 수 있었다. 그 점이 늘 아쉬웠다. 그때 떠오른 게 조명이었다. 매일 사용하는 빛이 인체에 무해하면서도 자연스럽게 세균과 바이러스를 제거할 수 있다면 방역은 훨씬 효율적이고 지속적일 수 있다고 생각했다. 주요 비즈니스 사람이 생활하는 공간에서, 사람이 있는 동안에도 작동할 수 있는 안전한 방역 조명 제품을 만든다. 가시광선을 이용해 공기 중과 사물 표면의 세균, 바이러스를 실시간으로 살균하는 조명을 개발했다. 자외선이 아닌, 인체에 무해한 특정 파장의 빛만 활용한다. 세계 최초로 VSL(Visible Light Disinfection) 기술을 적용한 살균 평판 조명을 상용화했고, 국내에서는 처음으로 KS 인증과 고효율 인증을 모두 획득했다. 일반적인 살균 조명은 보랏빛이나 푸른빛을 띠지만, 퓨어글로우 조명은 겉으로 보기엔 일반 LED 조명과 다르지 않다. 색온도도 2,700K부터 6,500K까지 다양하게 구현된다. 하지만 조명이 켜져 있는 동안, 그 빛 속에 포함된 특정 파장의 광선이 눈에 보이지 않는 방식으로 살균 작용을 시작한다. 기침이나 재채기로 발생한 비말이 공기 중에 퍼지거나 책상에 떨어졌을 때, 조명의 빛이 닿는 순간부터 살균이 작동한다. 별도의 화학약품이나 자외선 없이, 빛만으로 실내 공간을 계속해서 살균할 수 있으며, 별도의 유지비용도 없다. 살균 조명인데도 따뜻한 빛을 낼 수 있는 이유 기술적으로 메인이 되는 부분은 LED 칩 구성과 형광 물질 코팅이다. 보통 LED 칩 안에는 발광부가 하나 들어 있다. 하지만 우리는 일반 조명용 칩 외에 살균용 칩 두 개를 추가로 넣어 총 세 개를 구성했다. 이렇게 하면 살균을 위한 광량을 훨씬 더 높일 수 있다. 일반 LED보다 빛을 세게 내보내는 거다. 이렇게 강화된 칩 위에 형광 물질을 코팅하는 기술이 또 하나의 핵심이다. 405nm은 원래 보랏빛이기 때문에, 눈에 불편함을 줄 수밖에 없다. 그런데 이 형광 물질을 코팅하면 색을 조절할 수 있다. 덕분에 살균 기능을 유지하면서도 따뜻한 색감의 조명을 구현할 수 있게 됐다. 우리는 이 두 가지, 즉 광량을 증폭시키는 칩 구성 기술과 형광 코팅을 통한 색상 조절 기술로 각각 특허를 등록했다. 405nm은 특정 세균과 바이러스에 반응하는 특성이 있지만, 광량이 낮아 조명으로 사용하기엔 한계가 있었다. 퓨어글로우는 이 문제를 해결하기 위해 ‘트리플 LED 칩’을 개발했다. 기존 조명이 단일 발광 소자를 사용하는 데 비해, 이 칩은 405nm 소자 두 개와 460nm 소자 하나를 함께 구성해 살균에 필요한 파장은 강화하고, 조명의 밝기도 일정 수준 이상 확보할 수 있도록 만들어졌다. 여기에 405nm 파장이 지닌 보랏빛을 편안한 백색광으로 조정하는 형광 물질 배합 및 코팅 기술이 더해졌다. 이 두 가지 기술을 통해, 최대 140lm/W 수준의 고효율 조명을 구현했다. 살균 기능과 조명 성능을 충족시킨다. 살균 효과의 원리 바이러스나 박테리아에는 ‘포피린’이라는 물질이 들어 있다. 포피린이 405나노미터 파장의 빛을 흡수하면, 활성산소가 생성된다. 활성산소가 많이 발생하면, 세포가 파괴된다. 그 원리를 이용해 살균 효과를 낸다. 405파장은 가시광선 영역에 가까워서 인체에는 무해하다. 이 원리는 우리가 새롭게 개발한 것이 아니라, SCI급 논문 등에서도 이미 검증되었다. 예를 들어 사람이 기침을 해서, 공기 중에 미세 비말이 떠오르면, 조명에서 나오는 405파장의 빛을 맞게 되고, 그 과정에서 활성산소가 발생해 바이러스가 사멸하게 된다. UV 자외선처럼 피부나 눈에 해로운 빛이 아니라는 점도 장점이다. 자외선은 강력하지만, 인체에 위험해서 사용이 제한되는데, 405파장은 그런 걱정 없이 사용할 수 있다. 살균 LED 칩을 평판등과 다운라이트에 먼저 적용한 이유 회사 설립 초기에는 매출을 안정적으로 확보하기 위해 평판등과 다운라이트부터 개발했다. 두 제품 모두 수요가 많은 조명이기 때문이다. 평판등은 학교, 사무실, 관공서, 아파트 공용부 등에 널리 사용되고, 다운라이트는 최근 지어진 건물에서 깔끔한 외관과 밝은 빛으로 선호된다. 각 조명에 LED 칩을 적용하는 방법 조명마다 크기나 빛의 확산 방식이 다르다. 그래서 각 제품에 맞는 칩을 따로 설계해야 한다. 현재는 주방등과 욕실등 디자인을 이미 완성해 놓았고, 사람 센서나 타이머 기능을 더해 무드등으로도 활용할 수 있도록 개발 중이다. 주방 상부장 아래에 설치하는 긴 조명처럼, 공간별로 쓰임새가 분명한 제품을 구상하고 있다. 우선 평판등과 다운라이트 같은 범용 제품으로 시장을 먼저 안정시키고, 이후에 주거용 제품군을 확장해 나갈 계획이다. 에너지 효율 인증까지 받은 기술을 구현하는 과정에서 겪은 어려움 회사를 설립한 이후 제품 개발 과정에서 큰 시행착오는 없었다. 이 기술을 함께 만든 상무님께서 회사를 세우기 전, 약 5년간 여러 차례 시행착오를 겪으며 기술을 다듬어 오신 과정이 있었다. 이후 특허 등록이 완료됐고, 본격적인 제품 개발도 마무리됐다. 국내에서는 실험 비용이 워낙 많이 들기 때문에, 수천억 원 규모의 설비를 갖춘 중국 공장들과 협력해 검증 과정을 거쳤다. 일정 수량 이상의 생산을 조건으로 실험 지원을 받을 수 있었고, 그렇게 시간을 들여 꾸준히 검증과 개선을 반복하면서 제품을 완성해 왔다. 고효율 인증 기준을 충족시키기 위한 기술적 조건 일반 조명의 광효율 90lm/W 정도라고 하면, 고효율 인증을 받기 위한 기준은 110lm/W 이상이다. 우리는 이를 훨씬 넘겨 140lm/W 이상까지 구현했다. LED 칩에서 더 많은 빛을 내보내야 한다. 조명 커버와 빛의 산란까지 고려하면 칩 자체에서는 훨씬 더 밝아야 한다. 고효율 인증은 조달청을 통한 공공시장 진출에도 필수 기준이다. 405nm 파장은 원래 광량이 약하기 때문에, 증폭시키는 기술을 구현하는 데 우여곡절이 많았다. 광량을 높이고 색을 안정적으로 유지하기 위해 수없이 만들고, 테스트하고, 다시 수정하는 과정을 반복했다. 보라색 살균 조명과의 기술 차이 아울렛 지하 주차장처럼 보라색 빛이 일정 간격으로 설치된 곳이 있다. 그게 바로 405nm 파장을 쓰는 조명이다. 이런 시설에서는 UV를 쓰면 민원이 생기기 때문에 보라색 빛을 활용해 방역 효과를 노리는 경우가 많다. 하지만 보라색 조명은 일상생활에는 불편하므로, 우리는 색을 조정할 수 있는 기술을 개발한 것이다. 기존 조명을 교체하기만 하면 별도의 살균 장치를 따로 설치할 필요가 없다. 전기 사용량도 줄고, 설치비용도 줄어든다. 주요 고객과 고객 관리 방법 우리 기술이 가장 필요한 곳은 면역력이 약한 어린이와 어르신이 지내는 공간이다. 어린이집, 유치원, 학교, 요양병원, 산후조리원 등이 주요 고객층이다. 불특정 다수가 드나드는 관공서, 은행, 사무실, 다중이용시설에서도 관심이 높다. 공간의 안전과 구성원 건강이 중요한 이들이 우리의 고객이다. 눈에 보이지 않는 살균 효과를 다루는 제품을 만들기 때문에, 고객과의 신뢰를 가장 중요하게 생각한다. 제품을 설치하기 전후의 환경을 측정하고, 공인된 시험성적서를 투명하게 공유한다. 기술의 원리도 고객이 이해할 수 있도록 충분히 설명한다. 조명이 설치된 공간에서는 안심할 수 있다는 믿음을 주는 것이 우리가 생각하는 고객과의 약속이자 기준이다. 퓨어글로우 홍보 계획 우선은 B2G, 공공 조달 시장에 집중하고 있다. 조달 시장은 일정 수준 이상의 수요가 꾸준히 발생하는 특성이 있어, 초기에 안정적인 매출을 다지기에 적합하다. 성과가 쌓이면 민간 시장 확대를 위한 마케팅과 홍보에도 힘을 실을 계획이다. 연말쯤 나라장터 등록이 완료되면 언론 기사화나 숏폼 콘텐츠를 활용해 젊은 세대에게 인지도를 높이려 한다. 일반 소비자에게 이 제품의 가치를 전달하는 일은 쉽지 않다. 설명이 필요한 부분도 많고, 마케팅 비용도 상당히 든다. 그래서 초기에는 공공시장에 집중하고 있지만, 한 번 인식이 바뀌면 알려질 방법이 많다고 생각한다. 사람이 오가는 공간에서 퓨어글로우 조명의 장점 병원, 호텔, 다중이용시설 등에서는 이미 반응이 오고 있다. 특히 병원 관계자들은 관련 기술에 대한 이해도가 높아 제품을 금방 파악하고 관심을 보인다. 현재 병원에서는 자외선(UV) 조명을 사용하는 경우가 많은데, 인체에 해로워 사람이 직접 닿지 않도록 엘리베이터 위나 천장 안에 따로 설치한다. 우리는 일반 조명을 그대로 교체하는 방식으로 설치가 가능하고, 일상적인 공간에서도 안전하게 쓸 수 있다. 학교나 관공서에서 납품되고 있는 제품 학교나 관공서에 납품되는 제품은 학습용 스탠드 조명이다. 6,000K 백색 LED 칩 여드름균(아크네균)과 박테리아와 바이러스를 제거에 도움이 되는 3,000K 전구색 빛을 발광하는 칩이 함께 들어 있다. 버튼을 누르면 수리나 언어 공부 등 학습 목적에 따라 색온도가 자동으로 조절되고, 밝기 역시 슬라이드 방식으로 조절할 수 있다. 휴식 모드에서는 3,000K(전구색) 작동되어 책, 학용품 등 주변 환경을 깨끗하게 살균해 준다. 가구 회사들과 협업해 B2B로 경기도 북부 경찰청, 가톨릭대학교 약학대학 등에 납품됐으며, 학생은 물론 여드름에 민감한 소비자들 사이에서도 반응이 좋다. 처음에는 전시회에 전시용으로 제작했던 제품이었는데, 기능성과 반응이 좋아 실제 납품으로 이어졌다. 기억에 남는 순간 가장 기억에 남는 순간은 특허가 등록됐을 때다. 오랜 시간 직원들과 함께 개발에 매달렸고, 자금도 많이 들인 만큼 등록 소식을 들었을 때는 정말 앞으로 나아갈 수 있겠다는 확신이 들었다. 돌아보면 시작은 2018년, ‘빛으로 사람들을 더 건강하게 만들 수는 없을까’라는 생각에서 출발했다. 하지만 그걸 기술로 구현하는 데는 많은 시간이 필요했다. 특허를 계속 냈지만, 실패가 반복됐고, 정말 가능한 일인지 의심이 들 때도 많았다. 그러던 중 2023년, 우리가 개발한 칩에서 살균력이 나온다는 실험 데이터를 처음 확인했다. 푸른빛이 아니어도 살균이 가능하다는 결과였다. 우리가 만든 건, 일반 조명처럼 보이지만 실제로는 살균 기능이 있는 새로운 칩이었다. 실험 그래프를 보며 처음으로 이게 현실이 될 수 있겠다는 확신이 생겼고, 조명 효율 기준까지 통과했을 때는 제품으로 출시해도 되겠다는 자신감을 얻었다. 경영철학 오랜 기간 영업과 유통, 조직관리를 해오면서 하나 분명하게 깨달은 게 있다. 진심은 통하고, 진실이 가장 빠른 해결 방법이라는 사실이다. 함께 일하는 구성원, 거래처, 고객 누구에게든 정직하게 대하면 그만큼 돌아온다고 믿는다. 그런 마음으로 모든 일에 임하고 있다. 향후 계획 앞으로 모든 조명이 기능성 조명(살균 기능 등)을 갖추는 시대가 올 것이라고 본다. 우리가 만든 조명이 닿는 곳은 자연스럽게 안전하고 건강한 공간이 되도록, 조명의 기준 자체를 바꾸는 것이 궁극적인 목표다. 지금은 평판 조명이나 다운라이트 위주로 제품을 운영하고 있지만, 향후 욕실, 주방, 스탠드 등 가정용 조명으로 제품군을 넓힐 계획이다. 버스나 지하철 같은 대중교통 조명에도 VSL 기술을 적용해, 빛이 필요한 모든 공간에 맞는 제품을 만들고자 한다. 국내 시장이 어느 정도 자리를 잡으면 동남아와 인도 시장을 먼저 공략할 생각이다. 이 지역은 전력 공급이 불안정하고 태양광 활용이 많아 에너지 효율이 높은 LED 조명 수요가 높다. 덥고 습한 기후 특성상 세균과 바이러스에 대한 경각심도 크기 때문에, 방역 효과를 갖춘 조명에 수요가 충분히 있을 것으로 본다. 이 시장에서 성과를 낸 이후 미국, 일본, 중국 시장 진출도 검토할 계획이다. 2017년 내내 뜨거운 감자였던 전안법은 현실과 다른 불합리함으로 수공예 작가들의 목을 죄어오는 올가미 같았습니다. 극적으로 개정안이 통과되면서 많은 작가들이 한숨 돌릴 수 있게 됐지만 아직 바뀌어야 할 부분이 많이 남아있습니다. 핸드메이커는 이러한 불합리에 ‘NO’를 외치기 위해 시작됐습니다. 손으로 무언가를 만든다는 것은 정말 매력적인 일입니다. 그들은 실을 꿰 엮기도, 펜과 물감으로 그리기도, 흙을 빚어내기도, 금속을 녹여 두드리기도, 정성스런 요리를 만들어 내기도 하면서 작품 활동을 하고 있습니다. 우리는 그들이 만들고 있는 세상을 함께 들여다보려 합니다 핸드메이커는 국내외 다양한 문화·예술·산업 현장을 발로 뛰며 취재하는 독립 매체로서 주체적인 취재와 기사를 통해 여러 미디어·포털과 함께하고 있습니다. 기사의 가독성을 저해하는 광고 배너를 통해 수익을 얻을 수도 있겠지만 이는 독자를 위한 선택이 아니라고 생각합니다. 핸드메이커가 다양한 현장을 발로 뛰며 독립된 기사를 제공하기 위해서는 여러분의 후원이 필요합니다. 후원을 통해 핸드메이커는 보다 독자 중심으로 성장함과 동시에 미래를 관통하는 시선으로, 독립적인 보도를 유지할 수 있습니다. 어떤 곳이든 ‘무언가’를 만들 수 있는 공간에는 항상 핸드메이커가 함께 하겠습니다. 작가들의 작품이 누군가에게는 따뜻함으로, 또 다른 누군가에게는 기회의 순간이 되기를 희망합니다. 앞으로 핸드메이커가 만들어갈 메이커스페이스에 동행해 주셨으면 합니다. 단 한차례라도 여러분의 후원은 큰 도움이 됩니다. 후원하기 링크를 통해 지금 바로 문화·예술·산업 현장을 응원해 주세요.",
      "content_length": 7203
    },
    {
      "title": "일주일에 한 번 '이것' 먹은 사람…치매 위험 24% '뚝' - 네이트",
      "url": "https://news.nate.com/view/20251031n02251?mid=n1101",
      "source": "nate",
      "section": "HEALTH",
      "published_at": "Thu, 30 Oct 2025 21:11:00 GMT",
      "fetched_at": "2025-11-01T05:32:29.367997+09:00",
      "content": "네이트 메인가기 서비스 전체보기 이데일리 원문 기사전송 2025-10-31 06:11 공유하기 네이트온 페이스북 엑스 기사 제목과 본문 내용을 자동 요약한 내용입니다. 전체 내용을 이해하기 위해서는 기사 본문 전체를 확인하는 것이 더 좋습니다. [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞ 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 랭킹 TOP 100 전체보기 1 다이렉트 치아보험 2 자동차보험 다이렉트 비교견적 3 자동차책임 보험보상 범위 4 1일자동차 보험료 5 차량보험 비교견적 6 만20세 자동차보험료 7 자동차 다이렉트 8 운전자보험 비교사이트 9 뇌보험 10 손해보험 © NATE Communications",
      "content_length": 620
    },
    {
      "title": "트럼프의 핵실험 재개 선언, 냉전 시대로 회귀하나 - 경향신문",
      "url": "https://www.khan.co.kr/article/202510311044001",
      "source": "khan",
      "section": "WORLD",
      "published_at": "Fri, 31 Oct 2025 01:44:00 GMT",
      "fetched_at": "2025-11-01T05:32:40.575094+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 도널드 트럼프 미국 대통령의 핵실험 재개 선언이 포괄적핵실험금지조약으로 종식된 줄 알았던 냉전 시대의 세계 핵 군비 경쟁을 다시 촉발할 것이란 우려가 커지고 있다. 트럼프 대통령은 중·러의 위협에 대한 대응이라고 했지만, 미국 내 핵 전문가들은 핵 실험 재개가 미국에 오히려 불리한 결과를 가져올 수 있다고 우려한다. 트럼프 대통령은 지난 30일 소셜미디어를 통해 \"다른 나라들이 핵실험 프로그램을 진행하고 있기 때문에 미국도 동등한 수준의 핵실험을 재개하라고 전쟁부에 지시했다\"고 밝혔다. 내 뉴스플리에 저장 1962년 미국 네바다 사막에서 시행된 핵실험으로 생긴 분화구. 도널드 트럼프 미국 대통령의 핵실험 재개 선언이 포괄적핵실험금지조약(CTBT)으로 종식된 줄 알았던 냉전 시대의 세계 핵 군비 경쟁을 다시 촉발할 것이란 우려가 커지고 있다. 트럼프 대통령은 중·러의 위협에 대한 대응이라고 했지만, 미국 내 핵 전문가들은 핵실험 재개가 미국에 오히려 불리한 결과를 가져올 수 있다고 우려한다. 트럼프 대통령은 지난 30일 소셜미디어를 통해 “다른 나라들이 핵실험 프로그램을 진행하고 있기 때문에 미국도 동등한 수준의 핵실험을 재개하라고 전쟁부(국방부)에 지시했다”고 밝혔다. 중국이 빠른 속도로 핵무기 비축량을 늘리고 우크라이나와 전쟁 중인 러시아가 핵전력을 과시하고 있는 것은 사실이지만, 다른 나라들이 핵실험을 하고 있다는 말은 사실과 다르다. 지난 25년 동안 핵실험을 해온 유일한 국가는 북한이다. 북한의 마지막 핵실험은 2017년이다. 러시아는 35년, 중국은 29년 동안 핵실험을 하지 않았다. 뉴욕타임스(NYT)는 최근 미국 내에서 커지고 있는 핵실험 재개 목소리는 “과학적 필요성보다 정치적 필요성에 의한 것”이라며 “일본에 두 발의 원자폭탄을 투하해 핵 시대를 연 미국이 여전히 이 최종 병기를 사용할 준비가 돼 있음을 부상하는 강대국들에 보여주기 위한 것”이라고 지적했다. 안킷 판다 카네기 국제평화기금 선임연구원은 NYT에 “미국이 핵실험을 강행한다면 이는 중국과 러시아가 최대 폭발 용량으로 핵실험을 재개할 수 있는 허가권을 주는 것”이라고 지적했다. 실제 드미트리 페스코프 크렘린궁 대변인은 트럼프 대통령의 발표 이후 “누군가 (핵실험) 유예를 어기면 러시아는 그에 따라 대응할 것”이라고 말했다. 미국이 하면 자신들도 하겠다고 밝힌 것이다. 미국의 핵 전문가들은 그 어느 나라도 갖지 못한 슈퍼컴퓨터와 엑스선 장비, 레이저 시스템 등 광범위한 최첨단 장비를 보유하고 있는 미국은 굳이 핵실험을 하지 않더라도 자국 무기의 살상력을 검증할 수 있다면서, 핵실험 재개는 오히려 미국에 불리한 결과를 가져올 수 있다고 우려한다. 최초의 원자폭탄이 만들어진 로스앨러모스 국립연구소의 전 소장인 지그프리드 S. 헤커 교수는 “핵실험 금지 협정을 준수하는 한 미국은 우리가 보유한 첨단 핵무기 분야의 엄청난 우위를 경쟁국이 따라잡는 것을 막을 수 있다”고 말했다. 실제 미국의 마지막 핵실험은 1992년에 이뤄졌는데 핵실험장으로 썼던 네바다 사막의 실험 장비는 이미 파손되거나 없어져, 실험을 재개하려면 최소 18개월의 준비 기간이 걸릴 것으로 추산되고 있다. 반면 러시아와 중국은 언제든 신속하게 핵실험을 재개할 수 있는 지하 핵실험장을 갖추고 있는 것으로 알려졌다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 2817
    },
    {
      "title": "아펙에선 군불때기…김정은·트럼프 2026년 4월엔 만날까? - 한겨레",
      "url": "https://www.hani.co.kr/arti/politics/defense/1226711.html",
      "source": "hani",
      "section": "WORLD",
      "published_at": "Fri, 31 Oct 2025 07:52:00 GMT",
      "fetched_at": "2025-11-01T05:32:50.449535+09:00",
      "content": "김정은 북한 국무위원장과 도널드 트럼프 미국 대통령이 2026년 4월엔 만날 수 있을까? 트럼프 대통령이 29~30일 한국을 국빈방문했을 때 ‘만나자’는 제안을 김정은 위원장이 침묵으로 피해갔지만, 만남의 기회가 완전히 사라진 건 아니다. 2026년 4월이 앞에 있다. 트럼프 “김정은 관련해 다시 오겠다” 트럼프 대통령은 30일 김해공항에서 시진핑 중국 국가주석과 회담을 마치고 귀국길 전용기에서 한 약식 기자회견에서 “내년 4월 중국을 방문할 예정”이라고 밝혔다. 그러곤 “내가 (이번 방한 기간엔) 너무 바빠서 우리(김 위원장과 트럼프 대통령)는 대화할 기회가 없었다”며 “나는 다시 오겠다, 김정은과 관련해서는 다시 오겠다”고 강조했다. 시 주석과 정상회담을 하러 내년 4월에 방중하는 기회에 김 위원장과 만남을 다시 추진하겠다는 예고다. 트럼프 대통령은 이재명 대통령과 29일 회담 때에도 “김 위원장이 원한다면 언제든 다시 한반도 평화 안정을 위해 적극적으로 대화할 준비가 돼 있다”고 말했다고 배석한 위성락 안보실장이 전했다. 앞서 이 대통령은 트럼프 대통령과 회담 머리발언 때, “불발”이라는 표현으로 ‘김정은-트럼프 깜짝 만남’의 무산을 기정사실화하면서도 “또 하나의 씨앗이 돼 한반도의 거대한 평화 물결을 만드는 단초가 될 것”이라고 말한 터다. 트럼프의 만남 제안, 공개거부 안 한 김정은 이 대통령은 30일 사회관계망서비스에 올린 글에서도 “무엇보다 트럼프 대통령의 북미 정상회담 개최 제안은 한반도에 평화의 물결을 일으키는 희망의 신호”라고 평가했다. 2026년 4월 트럼프 대통령의 방중 일정을 고려하면 이 대통령의 이런 거듭된 공개 발언은 겉치레성 외교적 수사만은 아닐 수 있다. 경험이 풍부한 정부 관계자들과 전문가들은 ‘2025년 10월’에 견줘 ‘2026년 4월’이 ‘김정은-트럼프 만남’ 성사 가능성이 상대적으로 더 높을 수 있다고 내다본다. 우선 김 위원장이 트럼프 대통령의 ‘만나자’ 제안을 공개적으로 거부하지 않고 침묵한 것에 주목할 필요가 있다고 말한다. 정부 고위 관계자는 “시진핑 주석이 11년 만에 한국을 국빈방문한 터에 북미 정상 만남이 성사됐다면 언론의 시선이 온통 그쪽으로 쏠려 시 주석의 방한이 묻힐 위험이 있었다”며 “김 위원장으로선 그런 사정도 고려하지 않을 수 없었을 것”이라고 짚었다. 내년 1월 당 9차대회에 사활 건 김정은 무엇보다 지금의 김 위원장한테 트럼프 대통령과의 만남은 대외전략의 변경을 동반할 수밖에 없는 ‘결단’의 영역에 속한다. 조선노동당 9차 대회가 임박한 상황에서 트럼프 대통령과 만남은 대외전략은 물론 국내정치적 측면에서도 부담이 클 수 있다. 김 위원장은 내년 1월로 예상되는 당 9차 대회에서 핵을 앞세운 ‘국방력 강화’, 그리고 ‘김정은식 새마을운동·균형발전 정책’ 등 이른바 ‘인민대중제일주의 정치’의 성과를 자산으로 삼아 ‘김정은 3기’를 열며 ‘독자적 최고지도자’로서 입지를 강화하려 애쓰고 있다. 따라서 당대회 전보다는 당대회 이후가 운신이 폭이 넓을 수 있다. 물론 김 위원장이 트럼프 대통령과 만남을 결정하는 데에는 ‘핵보유 인정’ 여부와 국제정세의 흐름이 큰 영향을 끼칠 가능성이 높다. 무엇보다 김 위원장이 ‘당사자’로 참전하고 있는 우크라이나 전쟁이 확전될지, ‘종전’으로 향할지가 중요하다. 페이스메이커의 시간이 온다 만남 장소도 변수다. 김 위원장이 트럼프 대통령의 이번 방한 계기에 만남을 결심했다면 그 장소는 평양보다 판문점이 될 가능성이 높았다. 짧은 방한 일정과 사전 준비 부족을 고려할 때 트럼프 대통령의 평양행은 여러모로 선택지가 되기 어렵다는 지적이 많았다. 반면 내년 4월은 ‘2025년 10월’의 군불때기가 있었던 터라 서로 준비하고 조율할 시간이 있다. 전직 정부 고위 관계자는 “내년 4월 트럼프 대통령이 방중 계기에 김 위원장한테 ‘만나자’고 제안을 한다면, 김 위원장이 ‘평양으로 오라’고 응수할 가능성이 열려 있다”고 말했다. 다른 전직 고위관계자는 “이 대통령이 내년 4월의 기회를 놓치지 않도록 ‘페이스메이커’의 노릇에 힘을 쏟을 필요가 있다”고 말했다. 이제훈 선임기자 nomad@hani.co.kr",
      "content_length": 2037
    },
    {
      "title": "트럼프-푸틴 회담 돌연취소 알고보니…\"러, 무리한 요구가 발목\" - 연합뉴스",
      "url": "https://www.yna.co.kr/view/AKR20251031130300009",
      "source": "yna",
      "section": "WORLD",
      "published_at": "Fri, 31 Oct 2025 06:59:56 GMT",
      "fetched_at": "2025-11-01T05:32:59.778861+09:00",
      "content": "[AFP 연합뉴스 자료사진. 재판매 및 DB 금지] (서울=연합뉴스) 신창용 기자 = 도널드 트럼프 미국 대통령과 블라디미르 푸틴 러시아 대통령의 우크라이나 휴전 관련 회담이 돌연 취소된 것은 러시아의 무리한 요구 때문이라고 영국 일간 파이낸셜타임스(FT)가 31일(현지시간) 보도했다. 트럼프 대통령과 푸틴 대통령은 지난 16일 통화를 갖고 2주 이내에 헝가리 부다페스트에서 만나 우크라이나 전쟁을 논의하기로 합의했었다. 하지만 며칠 뒤 러시아가 미국에 공문을 보내면서 분위기가 달라졌다고 이 사안에 정통한 복수의 소식통이 FT에 전했다. 공문에는 우크라이나의 돈바스(도네츠크·루한스크) 영토 포기, 우크라이나 병력의 대폭 감축, 우크라이나의 북대서양조약기구(NATO·나토) 가입 영구 포기 보장 등 푸틴 대통령이 '전쟁의 근본 원인 해소'라는 이유로 요구해왔던 사항이 그대로 담겨 있었다. 현재 러시아는 루한스크주 전체와 도네츠크주의 75%를 점령하고 있다. '현 전선을 동결하는 것을 기본으로 협상이 이뤄져야 한다'는 미국, 유럽연합(EU), 우크라이나 측의 기본적인 입장을 러시아는 전혀 수용할 뜻이 없음을 명확히 한 것이다. 이어진 마코 루비오 미국 국무부 장관과 세르게이 라브로프 러시아 외무부 장관 간의 통화에서도 진전은 없었다. 루비오 장관은 러시아가 협상 의지를 전혀 보이지 않는다고 트럼프 대통령에게 보고했다. 이에 트럼프 대통령은 지난 21일 \"나는 쓸데없는 회담을 하는 걸 원하지 않는다. 시간 낭비를 원하지 않는다\"고 밝힌 뒤 다음 날 회담 계획을 전격 취소했다. 앞서 트럼프 대통령은 푸틴 대통령과의 통화 이후 사거리 2천500㎞인 토마호크 미사일을 우크라이나에 지원하는 방안을 보류하는 등 협상 국면을 조성하려고 애썼다. 하지만 미국의 의도와는 달리 러시아가 강경하고 비타협적인 태도를 고수하면서 미러 정상회담이 열리더라도 합의할 여지가 적다고 판단했고, 결국 회담 취소로 이어진 것이다. 미국은 즉각적인 행동에 나섰다. 미 재무부는 러시아가 평화 협상에 진지하게 임하지 않는다며 루코일, 로스네프트 등 러시아 대형 석유회사와 자회사들을 제재 대상으로 지정했다. 트럼프 대통령은 \"진전이 있을 수 있다고 생각하는 때와 장소\"에서 러시아를 만날 용의가 있다고 말했지만 러시아가 강경한 노선을 고수하는 한 당분간 정상급 대화는 어려울 전망이라고 FT는 전했다. changyong@yna.co.kr 제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025/10/31 15:59 송고 2025년10월31일 15시59분 송고 다양한 채널에서 연합뉴스를 만나보세요! 연합뉴스만의 특별한 뉴스 서비스를 경험해보세요! 다양한 채널에서 연합뉴스를 만나보세요! [AFP 연합뉴스 자료사진. 재판매 및 DB 금지]",
      "content_length": 1385
    },
    {
      "title": "미 상원 ‘트럼프 상호관세 중단’ 결의안 통과···효과 있을까? - 경향신문",
      "url": "https://www.khan.co.kr/article/202510310900011",
      "source": "khan",
      "section": "WORLD",
      "published_at": "Fri, 31 Oct 2025 00:00:00 GMT",
      "fetched_at": "2025-11-01T05:33:07.108904+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 미국 연방 의회 상원은 30일 도널드 트럼프 대통령이 전 세계 대부분 국가를 상대로 한 상호관세 부과를 중단시키는 결의안을 가결했다. 설사 양원을 다 통과하더라도 거부권을 가진 트럼프 대통령이 해당 결의안에 서명할 가능성은 거의 없다. 정치전문매체 더힐은 이번 결의안 통과에 대해 \"트럼프의 무역 정책을 비판하는 측에 상징적인 승리\"라면서도 \"마이크 존슨 하원의장이 하원에서 표결에 부칠 가능성이 희박하고 트럼프 대통령이 자신의 권한을 제한하는 어떤 것에도 거부권을 행사할 것이 분명하기 때문에 실질적 효과는 거의 없을 것\"이라고 지적했다. 내 뉴스플리에 저장 도널드 트럼프 미국 대통령이 지난 4월 백악관에서 상호관세를 발표하는 모습. 연합뉴스 미국 연방 의회 상원은 30일(현지시간) 도널드 트럼프 대통령이 전 세계 대부분 국가를 상대로 한 상호관세 부과를 중단시키는 결의안을 가결했다. 미 상원은 이날 본회의에서 ‘글로벌 관세 부과를 위해 선포된 국가 비상사태를 종료하는 공동 결의안’을 표결에 부친 결과 찬성 51표, 반대 47표로 통과시켰다. 여당인 공화당에서 결의안 공동 발의자인 랜드 폴(켄터키) 의원과 미치 매코널(켄터키) 전 원내대표, 수전 콜린스(메인) 의원, 리사 머코스키(알래스카) 의원 등이 민주당 의원들과 함께 찬성표를 던졌다. 이 결의안은 지난 4월 30일 표결 결과 부결됐던 안과 같은 것으로, 당시 찬성 49표·반대 49표로 동률을 이루자 상원의장을 겸직하는 J D 밴스 부통령이 캐스팅보트를 행사해 반대하면서 부결된 바 있다. 결의안에는 트럼프 대통령이 4월2일 무역적자 등을 이유로 행정명령으로 선포한 국가 비상사태는 해당 결의안 발효일부터 종료된다고 명시돼 있다. 트럼프 대통령이 한국 등 아시아 순방을 떠난 이번 주에 상원은 트럼프 관세정책에 반대하는 결의안 두 건을 잇달아 처리했다. 지난 28일 브라질에 대한 50% 관세 부과를 종료하는 결의안(찬성 52표·반대 48표)이, 29일에는 캐나다에 대한 35% 관세 부과를 종료하는 결의안(찬성 50표·반대 46표)이 각각 가결됐다. 그러나 이들 결의안이 공화당이 다수당인 하원을 통과할 가능성은 작다. 설사 양원을 다 통과하더라도 거부권을 가진 트럼프 대통령이 해당 결의안에 서명할 가능성은 거의 없다. 정치전문매체 더힐은 이번 결의안 통과에 대해 “트럼프의 무역 정책을 비판하는 측에 상징적인 승리”라면서도 “마이크 존슨(공화·루이지애나) 하원의장이 하원에서 표결에 부칠 가능성이 희박하고 트럼프 대통령이 자신의 권한을 제한하는 어떤 것에도 거부권을 행사할 것이 분명하기 때문에 실질적 효과는 거의 없을 것”이라고 지적했다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 2495
    },
    {
      "title": "평양 다녀온 미국 영화 제작자 “북한 주민들, 트럼프에 무관심” - 경향신문",
      "url": "https://www.khan.co.kr/article/202510312102001",
      "source": "khan",
      "section": "WORLD",
      "published_at": "Fri, 31 Oct 2025 12:02:00 GMT",
      "fetched_at": "2025-11-01T05:34:01.790673+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 도널드 트럼프 미국 대통령이 한국 방문을 계기로 김정은 북한 국무위원장과 여러 차례 만나고 싶다는 뜻을 밝혔지만, 북한 주민들은 무관심한 반응을 보였다고 최근 평양을 다녀온 미국의 영화제작자가 밝혔다. 그는 \"대부분의 북한 주민들은 트럼프 대통령이 아시아에 왔다는 사실조차 몰랐고, 김 위원장과의 회동 추진에 대해서도 전혀 들은 바가 없었다\"며 그는 \"주민들의 반응은 냉랭했다. 김 위원장이 정치와 감정은 다르다고 최근 언급했던 것처럼, 그들 역시 만나면 좋지만, 그렇지 않더라도 달라질 건 없다고 했다\"고 말했다. 다만 CNN은 \"트럼프 대통령이 북한 내부에서 완전히 잊힐 인물은 아니다\"라며 북한의 무관심이 협상을 유리하게 끌어내기 위한 전략일 수 있다고 했다. 내 뉴스플리에 저장 “트럼프 한국 방문 없는 일처럼 여겨져” “김정은과 트럼프 만나면 좋지만, 그렇지 않더라도 달라질 건 없어” 평화국제영화축전 참석차 최근 북한 평양을 방문한 미국인 저스틴 마텔(왼쪽). 연합뉴스 도널드 트럼프 미국 대통령이 한국 방문을 계기로 김정은 북한 국무위원장과 여러 차례 만나고 싶다는 뜻을 밝혔지만, 북한 주민들은 무관심한 반응을 보였다고 최근 평양을 다녀온 미국의 영화제작자가 밝혔다. 미국 영화제작자이자 북한 관광 전문업체 ‘영파이어니어 투어스’의 매니저인 저스틴 마텔은 30일(현지시간) 미 CNN 방송에 “북한에서는 트럼프 대통령의 한국 방문이 아예 없는 일처럼 여겨졌다”고 밝혔다. 그는 지난 22∼27일 열린 평화국제영화축전 참석차 8일간의 평양 방문을 마치고 최근 돌아왔다. 그는 평양의 분위기가 적대적이기 보다 무심한 듯 했다고 전했다. 그는 “대부분의 북한 주민들은 트럼프 대통령이 아시아에 왔다는 사실조차 몰랐고, 김 위원장과의 회동 추진에 대해서도 전혀 들은 바가 없었다”며 “주민들의 반응은 냉랭했다. 김 위원장이 정치와 (개인적인) 감정은 다르다고 최근 언급했던 것처럼, 그들 역시 만나면 좋지만, 그렇지 않더라도 달라질 건 없다고 했다”고 말했다. 다만 CNN은 “트럼프 대통령이 북한 내부에서 완전히 잊힐 인물은 아니다”라며 북한의 무관심이 협상을 유리하게 끌어내기 위한 전략일 수 있다고 했다. CNN은 “국제친선전람관에도 트럼프 대통령의 초상이 푸틴 대통령, 시 주석, 데니스 로드맨 등의 사진과 함께 여전히 전면에 걸려 있었다”며 “이는 북한이 대화의 문을 완전히 닫지는 않았음을 시사한다”고 했다. 국제친선전람관은 김 위원장이 국제사회에서 받은 선물을 보관·전시하는 곳이다. 2017년 이후 처음으로 평양을 방문했다는 마텔은 달라진 평양의 모습에 놀랐다고 했다. 미래지향적 고층 빌딩, QR 코드로 결제하는 주민들, 택시를 부르고 음식을 주문하는 북한 앱, 소셜미디어 등을 언급했다. 그는 교통체증과 관련 “전에는 20분 걸렸던 게 이제는 40분이 걸린다”며 “(평양이 너무 발전해서) 북한 가이드들과 ‘평해튼’(Pyonghattan)이라고 계속 농담했다”고 했다. 마텔은 지난 2월에도 닷새간 북한 라선시를 방문했다. 코로나19 팬데믹 이후 북한을 방문한 첫번째 미국인으로 기록됐다. 그는 당시 “미국인에 대한 적대감을 느끼진 못했다”며 “북한 가이드들이 도널드 트럼프 대통령의 관세 정책부터 우크라이나 전쟁까지 세계적 사건을 알고 있었다”고 밝힌 바 있다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 2816
    },
    {
      "title": "“이건 좀 너무”…트럼프·다카이치 다정한 ‘팔짱’에 일본 정치권 시끌 - 매일경제",
      "url": "https://www.mk.co.kr/news/world/11457106",
      "source": "mk",
      "section": "WORLD",
      "published_at": "Thu, 30 Oct 2025 18:52:40 GMT",
      "fetched_at": "2025-11-01T05:34:08.288159+09:00",
      "content": "댓글 0 댓글 새로고침 나의 댓글 TOP 댓글 0 추천 기사 도널드 트럼프 미국 대통령과 팔짱을 낀 다카이치 사나에 일본 총리의 행동을 두고 일본 정치권 일각에서 비판의 목소리가 나오고 있다. 과도한 신체 접촉이 정상적인 외교 예절에 어긋난다는 지적이 나오면서 논란이 확산하고 있는 것이다. 트럼프 대통령은 지난 29일 자신의 사회관계망서비스(SNS) 트루스소셜에 다카이치 총리와 함께 계단을 내려오는 사진을 게재했다. 사진에서 다카이치 총리는 트럼프 대통령에게 팔짱을 낀 채 미소를 지으며 대화하는 모습이다. 두 정상은 전날 도쿄 모토아카사카 영빈관에서 미일 정상회담을 개최하고 미일 동맹 강화 방침을 확인하고 안보·경제 현안을 논의한 바 있다. 일본 내 일부 정치인들 사이에서는 트럼프 대통령에게 팔짱을 낀 다카이치 총리의 행동이 과도했다는 의견이 나온다. 사이토 렌호 제1야당 입헌민주당 의원은 이날 엑스(X·옛 트위터)에 “팔을 어깨에 두르지 않았더라도, 미소를 짓지 않았더라도, 팔짱을 끼지 않았더라도 차분한 대화는 가능했을 것”이라며 “성과보다 신뢰 위에 세워진 정치를 추구하고 싶다”고 비판했다. 같은 당 다지마 마이코 의원도 “주최국의 정상이 손님에게 에스코트를 받는 것은 ‘입장의 역전’”이라며 “이 정도의 신체 접촉은 비정상적이다. 대등한 국가 관계라면 공적인 자리에서 이런 일은 있을 수 없다. 총리 관저가 이런 영상을 공개하는 것이 일본 국익에 부합한다고 생각하나”라고 지적했다. 여기에 트럼프 대통령이 지난 28일 가나가와현 요코스카 미 해군기지에서 연설 중 다카이치 총리의 어깨를 끌어안고, 다카이치 총리가 웃음으로 화답하는 장면 역시 논란이 됐다. 다만 일본 언론은 공고한 미일 관계를 과시한 상징적 장면이었다고 평가하기도 했다. 요미우리신문은 29일 다카이치 총리의 한 측근의 말을 인용해 “관계 구축을 할 수 있었다는 점에서 100점 만점”이라고 보도했다. 정상 간 신체 접촉 논란이 외교 관례 변화에 미칠 영향은? 미일 동맹 강화 과정에서 외교적 예절 논쟁이 부각된 배경은? 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 0 댓글 새로고침 나의 댓글 지금 첫번째 댓글을 작성해보세요. 2025-11-01 05:09 기준 2025.10.29 21:01 18시간 전 7시간 전 14시간 전 11시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1160
    },
    {
      "title": "네덜란드 ‘최초 동성애자 총리’ 나오나…‘유럽판 트럼프’ 내세운 극우당 의석 잃어 - 경향신문",
      "url": "https://www.khan.co.kr/article/202510302304001",
      "source": "khan",
      "section": "WORLD",
      "published_at": "Thu, 30 Oct 2025 14:04:00 GMT",
      "fetched_at": "2025-11-01T05:34:15.111104+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 네덜란드 조기 총선에서 중도 계열과 극우 정당이 개표 막판까지 초접전 대결 끝에 동률 1위를 기록할 전망이다. PVV는 직전인 2023년 11월 총선에서 37석을 확보하고 단독 1위 돌풍을 일으켰으나 이번에는 11석을 잃었다. '유럽판 트럼프'로 불리는 헤이르트 빌더르스 PVV 대표는 기존 연립정부에서 강경한 이민정책을 추진하려 했으나 연정 내 다른 정당들이 거부하자 스스로 연정을 붕괴시켰다. 내 뉴스플리에 저장 30일 네덜란드 헤이그 극우 자유당(PVV) 사무실 앞에서 헤이르트 빌더르스 PVV 대표가 취재진에게 말하고 있다. AFP연합뉴스 네덜란드 조기 총선에서 중도 계열과 극우 정당이 개표 막판까지 초접전 대결 끝에 동률 1위를 기록할 전망이다. 30일(현지시간) 가디언에 따르면 전날 치러진 네덜란드 총선 개표가 이날 현재 약 99％가량 마무리된 가운데 중도 좌파 성향 정당 D66와 극우 자유당(PVV)모두 26석씩을 확보한 것으로 집계됐다. PVV는 직전인 2023년 11월 총선에서 37석을 확보하고 단독 1위 돌풍을 일으켰으나 이번에는 11석을 잃었다. ‘유럽판 트럼프’로 불리는 헤이르트 빌더르스 PVV 대표는 기존 연립정부에서 강경한 이민정책을 추진하려 했으나 연정 내 다른 정당들이 거부하자 스스로 연정을 붕괴시켰다. 직전 총선처럼 돌풍을 일으켜 새롭게 연정을 꾸리겠다는 구상이었지만 2년 만에 유권자 상당수가 등을 돌렸다. 이번 총선을 앞두고 대부분 정당이 PVV와는 협력하지 않겠다고 선언했다. 의석수 기준 1위 동률을 기록하고도 PVV가 연정에는 참여하지 못할 가능성이 있다. 사회 정책 공약은 진보적이며 경제 관련해서는 중도 자유주의 성향을 추구하는 정당인 D66은 직전 총선(9석)보다 17석을 더 확보했다. 1966년 창당 이래 최대 승리로 평가된다. 정부 구성권은 PVV와 달리 다른 정당과 협력이 수월할 것으로 보이는 D66가 잡게 될 것으로 보인다. 외신들은 만 38세이며 게이로 커밍아웃한 롭 예턴 D66 대표가 차기 총리로 취임할 가능성이 현재로선 높다고 전했다. AP통신은 “주류 정당들이 빌더르스 대표와 함께 집권하지 않겠다는 뜻을 고수하면 예턴 대표는 최초의 오픈리 게이 총리가 될 것”이라고 했다. 예턴 대표는 전날 출구조사 발표 직후 지지자들에게 “우리가 해냈다. 유권자들은 증오의 정치에 작별을 고했다”고 의미를 부여했다. 그는 총선 유세 기간 네덜란드의 심각한 사회적 문제로 지적되는 주택난 해소 관련 공약을 앞세웠다. 이민 문제에 대해서는 해외 전문인력은 유치하되 경제적으로 중요도가 떨어지는 노동력은 줄이는 것 사이의 균형을 찾아야 한다며 PVV와 차별을 뒀다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 2499
    },
    {
      "title": "'425사업 피날레' 軍정찰 위성 5호기 모레 미국서 발사 - 한국일보",
      "url": "https://www.hankookilbo.com/News/Read/A2025103108500001437",
      "source": "hankookilbo",
      "section": "WORLD",
      "published_at": "Thu, 30 Oct 2025 23:54:51 GMT",
      "fetched_at": "2025-11-01T05:34:22.410148+09:00",
      "content": "읽는 재미의 발견 새로워진 한국일보 로그인/회원가입 웹 알림 동의 (크롬브라우저만 가능) 1시간 전 미 캘리포니아주 밴덴버그 우주군기지에서 우리 군 '425사업' 군사정찰위성 1호기를 탑재한 팰컨9 발사체가 발사되고 있다. 스페이스X 제공 '425사업'의 마지막 단계인 '군 정찰 위성 5호기 발사가 내달 2일 미국에서 이뤄진다. 국방부는 \"한국시간으로 11월 2일 오후 2시쯤 미국 플로리다주 케이프 커내버럴 우주군 기지에서 군 정찰위성 5호기가 발사된다\"고 31일 밝혔다. 다만 현지 기상 상황에 따라 다소 연기될 수도 있다. 국방부는 \"5호기가 발사에 성공하면, 총 5기의 정찰위성 군집운용을 통해 북한의 도발징후를 더욱 빠르고 정확하게 식별할 수 있게 된다\"며 \"이로써 우리 군은 한국형 3축 체계의 기반이 되는 핵심전력을 확보해 킬체인 역량을 한층 더 강화하게 된다\"고 했다. 지난 2023년 12월 발사된 1호기를 시작으로 이번 5호기까지 발사에 성공하면 '425 사업'이 마무리된다. 425 사업은 북한 핵·미사일 도발징후 탐지하고 북한 전역의 전략표적을 감시하기 위해 중대형 정찰위성 5기를 확보·배치하는 사업이다. 우리 군은 2023년 12월 1호기 발사 이후 총 4기의 정찰 위성을 발사했다. 5호기 발사는 425사업의 마지막 단계에 해당한다. 발사관리단장인 정규헌 방사청 미래전력사업본부장은 \"군 정찰위성체계 확보 이후에도 현재 개발 진행 중인 초소형 위성체계 연구개발 사업을 적기 추진하겠다\"며 \"우주작전 수행 여건 보장을 위한 발사장 시설과 발사체 기술 확보를 위해 지속해서 노력할 것\"이라고 말했다. 기사 URL이 복사되었습니다. # 경주 APEC, 외교 슈퍼위크 시진핑 만찬 갈까...'마스가' 정기선·김동관 고민에 빠졌다 # 대장동 개발 특혜 의혹 李 대통령 \"대장동은 단군 이래 최대 업적\" 강조했는데... 법원 판단은 달랐다 # 2025 APEC CEO 서밋 품귀 현상 GPU 26만개, 왜 한국에 먼저 풀었나...엔비디아가 한국 택한 이유 1 신라 금관 쓰고 멜라니아와 춤추는 트럼프?… 온라인서 풍자 확산 2 백성문 변호사, 암 투병 끝 별세… 김선영 아나운서 남편상 3 \"한국, 우리한테 왜 그래?\" 美 토크쇼서 신라 금관 '화제' 4 젠슨 황 \"29년 전 처음 온 한국... 이건희 선대회장의 편지 때문이었다\" 5 \"김건희가 뭡니까, 여사 붙이든지\" 尹, 호칭 생략에 발끈 1 트럼프의 '마약 전쟁'…실상은 석유 이권·中 견제 노림수 2 韓 공개적 '핵잠 선언'…동북아 군비 경쟁·美통제 '세 숙제' 3 李 \"국제질서 격변 속 협력·연대가 해답\"... 다자주의 담은 '경주 선언' 내놓나 4 이 대통령, 시진핑 '황남빵' 언급에 함박웃음...첫 다자 무대도 여유롭게 리드 5 김용범 \"'반도체 관세는 대만 수준으로' 팩트시트에 들어간다\" 대장동 개발 특혜 의혹 관련기사 599 건 李 대통령 \"대장동은 단군 이래 최대 업적\" 강조했는데... 법원 판단은 달랐다 한미 관세협상 타결 관련기사 179 건 한국의 공개적 '핵잠 선언'...'동북아 군비 경쟁'·'美통제' 부담 커질 듯 경주 APEC, 외교 슈퍼위크 관련기사 167 건 시진핑 만찬 갈까...'마스가' 정기선·김동관 고민에 빠졌다 2025 APEC CEO 서밋 관련기사 38 건 품귀 현상 GPU 26만개, 왜 한국에 먼저 풀었나...엔비디아가 한국 택한 이유 기사 URL이 복사되었습니다. 첫번째 댓글을 남겨주세요. 작성하신 글을 삭제하시겠습니까? 로그인 한 후 이용 가능합니다. 로그인 하시겠습니까? 보내는 기사 여러사람에게 보낼 경우 메일주소는 세미콜론(;)으로 구분해 주세요. (최대 5개) 보내는 분의 이름을 입력해주세요. 올바른 이메일 형식이 아닙니다. 기사가 메일로 전송 되었습니다. 구독을 취소하시겠습니까? 해당 컨텐츠를 구독/취소 하실수 없습니다. 이미 공감 표현을 선택하신 기사입니다. 변경을 원하시면 취소 후 다시 선택해주세요. 보내주신 소중한 제보는 정상적으로 접수되었으며 뉴스 제작에 활용될 예정입니다. 이미지, 영상, 문서, 압축 형식의 파일만 첨부 가능합니다. jpg, jpeg, png, mp4, avi, hwp, doc, zip 조영빈 기자 제보자의 신분은 한국일보 보도 준칙에 따라 철저히 보호되며, 제공하신 개인정보는 취재를 위해서만 사용됩니다. 개인 정보 수집 및 이용 목적 : 회사는 수집한 개인정보를 제보 내용에 관한 확인 및 처리 등의 업무를 위해 수집, 이용하고 있습니다. 수집하는 개인정보 항목 - 이름, 이메일, 전화번호 개인정보 보호를 위해 익명 제보가 가능하며 실명인증을 하지 않습니다. 단, 제보자 연락 및 추가 취재가 필요하신 제보자는 연락처를 정확히 기입해주시기 바랍니다.",
      "content_length": 2310
    },
    {
      "title": "“벌거벗고 집안 망신”…시댁 웨딩드레스 노출 맹비난에 19세 신부 극단 선택 - 문화일보",
      "url": "https://www.munhwa.com/article/11543182",
      "source": "munhwa",
      "section": "WORLD",
      "published_at": "Thu, 30 Oct 2025 03:09:40 GMT",
      "fetched_at": "2025-11-01T05:34:28.689731+09:00",
      "content": "결혼식장에서 웨딩드레스를 입은 모습에 대해 “벌거벗은 것 같다”는 신랑 측 가족의 비난을 들은 10대 신부가 결국 극단적인 선택을 했다. 27일(현지시간) 영국 데일리메일 등에 따르면 아제르바이잔 중부 도시 밍가체비르에서 지난주 결혼식을 마친 신부 레만 마마들리(19)가 최근 부모 집 정원에서 숨진 채 발견됐다. 아버지 무라드 바이라모프는 “결혼식 뒤 신랑과 신랑 부모가 우리 집에 와서 딸의 웨딩드레스를 놓고 모욕적인 말을 반복했다”며 “딸이 버티지 못하고 스스로 생을 마감했다”고 밝혔다. 바이라모프에 따르면 신랑 엘누르 마마들리(33)와 그의 부모는 어깨를 드러낸 레만의 웨딩드레스를 두고 “정말 부끄럽다. 마치 벌거벗은 듯 보인다”며 “어떻게 그렇게 수치스럽고 노출이 심한 웨딩드레스를 입게 했느냐”며 신부 측 가족에게 강하게 항의했다. 바이라모프는 해당 드레스에 대해 “많은 신부가 입는 일반적인 드레스”라고 변호했으나 신랑 측은 “아들과 가족을 망신시켰다”며 비난을 이어갔다. 결국, 며칠 뒤 레만은 감정적 압박을 견디지 못하고 스스로 목숨을 끊었다. 일각에서는 나이 차이가 있는 남성과의 결혼, 전통 및 보수적 관념과의 갈등 등이 복합적으로 작용해 레만이 목숨을 끊은 것으로 보고 있다. 이에 바이라모프는 “딸이 원해서 결혼한 것이며 강압은 없었다”고 강조했다. 일각에서는 아제르바이잔에서 일어난 이 비극이 이슬람 문화권에 뼛속 깊이 자리 잡고 있는 가부장적 문화의 폐해를 단편적으로 보여준다는 평가가 나온다. 아제르바이잔은 무슬림 다수 국가로 알려져 있으며, 일부 지역에서는 여성의 복장과 결혼·가족 내 역할에 대한 보수적 시각이 여전하다. 장병철 기자 디지털콘텐츠부 / 기자 jjangbeng@munhwa.com 관련기사 관련기사 관련기사 아! 아제르바이잔이여 05:27 05:14 01:04 00:38 00:30 투표종료",
      "content_length": 918
    },
    {
      "title": "G7 '핵심광물 동맹'…中 시장 통제에 맞불 - 한국경제",
      "url": "https://www.hankyung.com/article/2025103039411",
      "source": "hankyung",
      "section": "WORLD",
      "published_at": "Thu, 30 Oct 2025 08:29:23 GMT",
      "fetched_at": "2025-11-01T05:34:37.507530+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT 희토류·관세 빅딜…美·中 '무역 휴전' 도널드 트럼프 미국 대통령 재집권 후 9개월가량 이어진 미·중 무역전쟁이 일단 멈췄다. 트럼프 대통령과 시진핑 중국 국가주석은 30일 부산 김해공군기지에서 100분간 만났다. 두 정상은 중국이 희토류 수... EU, 중국 기업에 또 제재…전략자원 유출 방지 총력 유럽연합(EU)이 중국 광산기업 MMG의 영국 광산업체 앵글로아메리칸 니켈 사업 인수 건에 대해 반독점 조사에 나선다. 최근 네덜란드 정부가 중국 윙테크의 자회사 넥스페리아 경영권을 박탈한 데 이어 유럽이 중국계 자... 美·中 이어 유럽도…위성 인터넷 전쟁 가열 ‘우주 인터넷’으로 불리는 저궤도(LEO) 위성 인터넷 시장에서 경쟁이 달아오르고 있다. 스페이스X를 앞세운 미국이 일찌감치 치고 나갔지만 중국이 빠르게 추격전에 나섰고 유럽 기업도 뒤늦게 시장... ADVERTISEMENT \"금값 계속 오르길래 풀매수했는데 야단났다\"…신기루 '눈물' 이재용·정의선에 위스키 선물한 젠슨 황…가격이 '헉' '서울까지 20분' 천지개벽…\"한강 하저터널도 뚫린다\" 들썩 \"또 물 반 한국인 반 되나\"…동남아 대신 뜨는 여행지 어디 \"삼성전자 82조 돈방석 앉는다\"…지금 들어가야 하나 '술렁' ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 779
    },
    {
      "title": "한중정상회담: 이재명–시진핑 첫 정상회담…서해 구조물·'한한령' 민감 이슈 풀릴까 - BBC",
      "url": "https://www.bbc.com/korean/articles/c2kpnv575l5o",
      "source": "bbc",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 15:54:47 GMT",
      "fetched_at": "2025-11-01T05:34:47.500353+09:00",
      "content": "사진 출처, Reuters 이재명 한국 대통령과 시진핑 중국 국가주석이 1일 경주에서 첫 정상회담을 갖는다. 양국 간 민감한 현안이 얽힌 가운데 두 정상이 어떤 정치적 합의를 내놓을지 주목된다. 시 주석의 방한은 2014년 이후 11년 만이다. 그는 지난 30일 국빈 자격으로 한국을 방문해 아시아태평양경제협력체(APEC) 정상회의 일정을 시작했다. 31일 이 대통령과 시 주석은 경주 화백컨벤션센터에서 첫 대면 인사를 나눴다. 서해 한·중 잠정조치수역(PMZ)에 설치된 중국 측 고정식 구조물('선란 1·2호' 등)은 이번 회담을 앞두고 가장 민감한 이슈로 거론된다. 더불어민주당 이병진 의원실에 따르면 한국 해양경찰청은 지난 8월 중국의 해상구조물 3곳 중 한 곳인 '선란 2호'에서 시설 관리 인력으로 보이는 중국인들이 활동하는 모습을 확인한 바 있다. 중국은 이 시설들이 심해 어업 양식시설이라고 주장하고 있다. 반면 한국 측은 잠정조치수역에 무단 설치한 구조물에서 고속정, 잠수부 등의 활동이 포착된 것과 관련해 지속적으로 문제를 제기하겠다는 입장이다. 일각에서는 중국이 동·남중국해에서 인공 구조물을 근거로 영유권을 주장해 온 전례를 들어, 서해에서의 영향력 확대 시도로 보고 있다. End of TOP 뉴스 사진 출처, 이병진 국회의원실 제공 이와 관련해 국회는 지난 7월 본회의에서 중국이 서해 잠정조치수역에 대형 구조물을 설치한 것을 규탄하는 결의안을 재석 259명 중 찬성 252표로 통과시켰다. 한국 외교부는 APEC 직전 \"중국 측은 해당 시설들이 군사·영유권 등 여타 목적이 없다고 설명해 왔다\"고 밝혔다. 하지만 한국 정치권과 전문가들 사이에서는 이번 회담에서 이 문제를 다뤄야 한다는 목소리가 적잖게 나온다. 남성욱 고려대 교수는 BBC와의 통화에서 \"중국의 서해 불법 구조물은 향후 국제해양법재판소에 갈 수도 있는 문제\"라며 \"이번 정상회담에서 한국이 문제 제기를 했다는 것을 기록으로 남겨야 하기 때문에 이 대통령이 반드시 이 얘기를 꺼내야 한다\"고 말했다. 반면 양갑용 국가안보전략연구원 수석연구위원은 \"이 사안은 실무 라인에서 지속 협의할 성격이 크기 때문에 정상회담에서 다뤄질 문제는 아니다\"고 봤다. 양국의 여론(혐중·혐한 정서)을 진정시키고 문화 교류를 정상화할 해법도 두 정상이 풀어야 할 주요 과제다. 최근 한국 내 반중 집회와 정부의 단속, 그리고 중국 내 반한 정서 보도가 이어지는 것과 관련해 양국은 청년·학술·문화 교류 재가동 같은 '체감 회복' 조치 등을 이번 회담을 계기로 검토할 수 있다. 특히 사드(THAAD·고고도미사일방어체계) 배치 이후 비공식적으로 작동해 온 '한한령' 완화 가능성도 관심사다. 한한령은 2016년 한국 정부가 사드를 배치한 것에 보복하는 차원에서 중국 당국이 K-콘텐츠의 자국 내 방영을 금지한 조치를 의미한다. 중국은 \"공식 금지조치는 없었다\"는 입장을 유지해 왔지만, 한국 측은 \"중국이 한국 드라마·영화뿐만 아니라 한국 연예인이 나오는 광고와 방송의 송출도 막았다\"는 입장이다. 송언석 국민의힘 원내대표는 \"문화산업의 불균형 해소가 필요하다\"며 \"우리 드라마·음악·게임이 중국 내에서 공정하게 유통될 수 있도록 정부가 강하게 요구해야 한다\"고 밝혔다. 양국의 경제 협력 방안과 관련해 이재명 대통령은 지난 30일 신화통신 서면 인터뷰에서 민생 협력 강화와 한중 FTA(서비스·투자) 2단계 협상 가속, 산업·공급망 협력 강화를 제시했다. 사진 출처, Reuters 그동안 이재명 정부와 중국 정부가 공통적으로 밝혀 온 원칙은 '한반도 평화와 안정'이다. 앞서 이 대통령은 전날 신화통신 인터뷰에서 \"중국은 여전히 한국의 최대 교역국이자 공급망 안정을 위한 핵심 파트너\"라며 \"한반도 핵 문제의 실질적 해결과 한반도 평화 구축을 위해 중국의 건설적 역할이 필요하다\"고 했다. 이런 상황에서 북한 문제와 함께 한국의 핵추진 잠수함 이슈가 어떤 톤으로 다뤄질지도 관심거리다. 앞서 이 대통령은 지난 29일 도널드 트럼프 미국 대통령과의 정상회담에서 \"디젤 잠수함은 잠항 능력이 떨어져 북한이나 중국 잠수함에 대한 추적 활동에 제한이 있다\"며 핵추진 잠수함 필요성을 공개적으로 언급했다. 트럼프 대통령은 다음 날 \"한국의 핵추진 잠수함 건조를 승인했다\"고 밝혔다. 이후 중국 외교부는 \"한국과 미국이 핵 비확산 의무를 성실히 이행해 지역 평화·안정을 촉진하길 바란다\"는 입장을 내놨다. 외교 관례상 이번 한중 정상회담에서는 한국의 핵추진 잠수함 이슈가 직접적으로 언급되기보다는 '한반도 비핵화·지역 안정' 같은 단어로 우회적으로 언급될 가능성이 있다. 양 수석연구위원은 \"핵추진 잠수함은 본질적으로 한국과 미국의 사안이어서 중국이 한국과의 정상회담에서 이 문제를 거론하며 확대하지는 않을 것\"이라고 전망했다. 회담이 원만히 마무리될 경우, 연내 또는 내년 상반기 이재명 대통령의 방중 가능성도 거론된다. 다만 남 교수는 \"이번 회담에서 한국 정부가 구체적으로 어떤 성과를 낼 수 있을지 쉽지 않은 상황\"이라며 \"한한령 완화·경제협력 복원·서해 구조물 등 민감 과제에 핵추진 잠수함 변수가 더해지며 회담 난이도가 예상보다 높아졌다\"고 평가했다.",
      "content_length": 2531
    },
    {
      "title": "트럼프 떠난 뒤 ‘스포트라이트’ 받은 시진핑···다자주의 강조하며 미국 겨냥[경주APEC] - 경향신문",
      "url": "https://www.khan.co.kr/article/202510311825001",
      "source": "khan",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 09:25:00 GMT",
      "fetched_at": "2025-11-01T05:34:54.148941+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 31일 경주에서 개막한 아시아·태평양경제협력체 정상회의에서 도널드 트럼프 미국 대통령의 얼굴은 찾아볼 수 없었다. 전날 부산에서 시진핑 중국 국가주석과의 미·중 정상회담을 마친 후 한국을 떠난 트럼프 대통령을 대신해 APEC 정상회의에는 미국 대표로 스콧 베선트 재무장관이 참석했다. APEC 21개 회원 가운데 경제 규모가 가장 큰 미국 정상이 자리를 비운 사이 회의에 참석한 각국 정상·대표단의 관심은 국내총생산 2위인 중국의 시진핑 국가주석에게 쏠렸다. 내 뉴스플리에 저장 31일 경주에서 개막한 아시아·태평양경제협력체(APEC) 정상회의에서 도널드 트럼프 미국 대통령의 얼굴은 찾아볼 수 없었다. 전날 부산에서 시진핑 중국 국가주석과의 미·중 정상회담을 마친 후 한국을 떠난 트럼프 대통령을 대신해 APEC 정상회의에는 미국 대표로 스콧 베선트 재무장관이 참석했다. APEC 21개 회원 가운데 경제 규모가 가장 큰 미국 정상이 자리를 비운 사이 회의에 참석한 각국 정상·대표단의 관심은 국내총생산(GDP) 2위인 중국의 시진핑 국가주석에게 쏠렸다. 시 주석은 트럼프 대통령이 불참한 이날 정상회의에서 연설을 통해 다자무역·다자주의를 강조하면서 “아시아태평양 공동체를 만들자”고 제안했다. 보호무역과 미국 우선주의를 강조하는 트럼프 행정부를 겨냥한 발언으로 풀이된다. 이재명 대통령이 31일 경주화백컨벤션센터(HICO)에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 제1세션에서 시진핑 중국 국가주석과 대화하고 있다. 연합뉴스 시 주석은 이날 오전 경주 화백컨벤션센터(HICO)에서 열린 APEC 정상회의 개막을 겸한 1세션 회의에 지각 참석했다. 국가명의 알파벳 역순으로 입장 순서가 정해진 회의에서 중국(China)은 홍콩(Hongkong) 행정장관이 입장한 다음, 칠레(Chile) 대통령에 앞서 회의장에 입장해야 했다. 하지만 시 주석은 정상회의 참석을 위해 방한한 모든 나라의 정상·대표가 모두 입장한 10여분 후인 오전 10시 2분에 등장했다. 중국 특유의 여유로운 기질을 일컫는 ‘만만디(慢慢的)’가 작동한 것인지, 사전에 계획된 것인지, 교통 사정인지 알 수 없는 이유로 지각 입장한 시 주석은 오히려 이 때문에 더욱 스포트라이트를 받았다. 외교부는 “중국 차량행렬은 후임 의장국에 대한 예우상 뒤에 도착할 예정이었으며, 총 20여개에 이르는 참가 회원 및 초청국, 국제기구 총재 등의 차량행렬 운영에 따른 시차로 일부 회원들간 몇분간 차이가 발생한 것”이라고 설명했다. 마지막으로 도착한 시 주석은 회의 참석 정상 영접을 위해 기다리던 이 대통령과 악수를 나누고 기념사진 촬영을 한 뒤 회의장까지 함께 걸어 들어가며 대화를 나누기도 했다. 이 대통령은 “오시는 길이 불편하진 않으셨느냐”며 자연스럽게 시 주석을 안내했고, 이 대통령이 전날 선물로 증정한 황남빵과 관련한 대화도 나눴다. APEC에 참석한 중국 대표단은 이날 오전 이 대통령으로부터 황남빵 200박스를 선물로 받기도 했다. 당초 오전 10시에 시작 예정이던 회의는 시 주석의 늦은 도착 이후에도 곧바로 시작되지 못했다. 국가별로 지정된 좌석에 앉아 있던 정상들은 시 주석에게 다가가 인사를 나누기 시작했다. 각국 대표단·수행원, 언론사 기자들이 휴대전화로 시 주석을 촬영하는 모습도 간간히 보였다. 이재명 대통령과 시진핑 중국 국가주석이 31일 경주 APEC 정상회의장에 입장하고 있다. KTV이매진 유튜브 캡처 전날 트럼프 대통령과의 미·중 정상회담에서 시종일관 굳은 표정을 유지해 왔던 시 주석은 이 대통령과 함께 APEC 정상회의장에 들어서며 활짝 웃는 모습을 보이기도 했다. 르엉끄엉 베트남 국가주석, 안와르 이브라힘 말레이시아 총리, 마르셀로 에브라르드 멕시코 경제부 장관과도 대화를 나누며 자연스럽게 미소를 짓거나 웃음을 보였다. 특히 멕시코 대표로 참석한 에브라르드 장관은 시 주석과 인사를 나누다 동양식으로 합장을 하며 감사를 전하는 모습도 카메라에 포착됐다. 에브라르드 장관은 홍수로 인한 국가비상사태로 APEC 정상회의에 불참한 클라우디아 셰인바움 대통령을 대신해 방한했다. 시진핑 중국 국가주석과 마르셀로 에브라르드 멕시코 경제부 장관이 31일 경주 APEC 정상회의장에서 인사를 나누고 있다. KTV이매진 유튜브 캡처 미국의 ‘남쪽 이웃’인 멕시코는 트럼프 대통령으로부터 11월1일부터 30%에 이르는 고율 관세폭탄을 예고받았다가 최근 몇 주의 유예기간을 부여받은 상황이다. 반면 APEC 정상회의에 미국 대표로 참석한 베선트 재무장관은 정상들끼리 인사를 나누는 모습을 지켜보며 서성이는 모습이 카메라에 잡혔다. 시 주석은 이날 정상회의에서 연설하며 “복잡하고 불안정한 국제정세 속에서 아시아·태평양 지역의 불안정성과 불확실성이 커지고 있다”며 “시대가 격동할수록 우리는 더욱 긴밀하게 협력해야 한다”고 말했다. 또 “다자 간 무역 체제를 공동으로 수호해야 한다”며 “세계무역기구(WTO)를 핵심으로 하는 다자주의 무역 시스템의 권위와 유효성을 제고하자”고 말했다. 스콧 베선트 미국 재무장관. KTV 이매진 유튜브 캡처 시 주석은 이날 APEC 정상회의 본회의와 함께 정상회담 일정을 소화하느라 분주했다. 시 주석은 이날 경주에서 마크 카니 캐나다 총리와 2017년 이후 8년 만에 중·캐나다 정상회담을 했다. AFP통신은 캐나다는 서구권에서 중국과 가장 관계가 나쁜 나라였지만, 트럼프 대통령의 관세폭탄 앞에서 두 국가 정상이 마주 앉았다고 보도했다. 2018년 캐나다에서 화웨이의 멍완저우 부회장이 체포되면서 냉랭해진 양국관계는 중국의 캐나다 정치인 사찰 의혹으로 2023년 상대국 외교관을 추방하기까지 하는 등 악화됐다. 하지만 트럼프 대통령의 관세 압력에 한배를 탄 처지가 된 두 국가 정상이 8년 만에 한국에서 회담을 한 것이다. 시 주석은 이날 오후에는 경주에서 다카이치 사나에 일본 총리 취임 이후 첫 중·일 정상회담까지 했다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 4090
    },
    {
      "title": "“센카쿠·희토류 문제 우려” 시진핑과 첫 회담서 ‘할말 다한’ 다카이치 - 한겨레",
      "url": "https://www.hani.co.kr/arti/international/international_general/1226756.html",
      "source": "hani",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 15:49:00 GMT",
      "fetched_at": "2025-11-01T05:35:01.246564+09:00",
      "content": "다카이치 사나에 일본 총리가 31일 시진핑 중국 국가 주석과의 첫 정상회담 뒤 기자들과 만나 “두 나라의 안보와 관련해 실효성 있는 위기관리와 의사소통의 중요성에 대해 뜻을 같이했다”고 말했다. 다카이치 총리는 이날 경주 아시아태평양경제협력체(APEC·아펙) 정상회의를 계기로 시 주석과 함께 방한해 정상회담을 가진 뒤 “중국과 이견이 있어도 솔직한 대화가 중요하다”며 이렇게 밝혔다. 그는 “이번 회담이 일본과 중국 두 나라의 다양한 과제에 협력할 수 있는 것은 확실히 협력해 나가는 계기로 삼고 싶었다”며 “두 나라의 의사소통을 다양한 분야에서 강화해 나가기로 했고, 시 주석과의 정상 간 대화를 비롯해 다층적 의사소통의 중요성도 확인했다”고 말했다. 다카이치 총리는 취임 뒤 시 주석과의 첫 정상회담을 ‘의미 있는 자리였다’고 평가했다. 그는 “상당히 충실한 논의가 이루어졌다”며 “우선 일-중 사이에 전략적 호혜 관계와 건설적 안정적인 관계를 구축하겠다는 큰 방침(을 확인했다)”고 했다. 전략적 호혜관계라는 표현은 2008년 후쿠다 야스오 일본 총리와 후진타오 중국 국가주석이 도쿄에서 발표한 공동성명에서 처음 쓰였다. 애초 이날 회담에서 일본 정부는 중국의 희토류 수출 통제와 동·남중국해 해양 진출에 관한 우려, 중국 내 일본인을 대상으로 한 범죄 관련 안전 확보 요구 등을 전달할 것으로 알려졌다. 또 일본은 중국 정부에 일본산 수산물에 대한 빠른 수입 재개도 요청한다는 방침이었다. 다카이치 총리는 이에 대해 “중국에 일본산 수산물과 소고기 수입 재개 등 문제에 대해 긍정적 대응을 요구했다”고 밝혔다. 다카이치 총리는 취임 직후부터 이어진 아세안정상회의, 방일한 도널드 트럼프 대통령과의 정상회담, 이날 아펙 행사까지 강행군에 지친 듯 갈라진 목소리로 질문에 답했다. 그는 “(영토 분쟁이 있는) 센카쿠 열도를 포함한 동중국해 문제와 희토류 등의 수출 관리(규제) 문제, 중국 체류 일본인의 안전 보장 등을 요청했다”며 “중국의 남중국해에서의 군사적 행동, 홍콩이나 신장 위구르 자치구 등의 (인권 탄압) 상황에 대해서도 심각한 우려를 전달했다”고 말했다. 아울러 이 자리에서는 일본인 북한 피랍 문제를 포함한 북한 정세 등에 대해서도 의견도 교환됐다고 다카이치 총리는 전했다. 도쿄/홍석재 특파원 forchis@hani.co.kr",
      "content_length": 1147
    },
    {
      "title": "'핼러윈 불금' 맞은 홍대·이태원…코스튬 인파로 벌써 혼잡 - 연합뉴스",
      "url": "https://www.yna.co.kr/view/AKR20251031164800004",
      "source": "yna",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 09:58:15 GMT",
      "fetched_at": "2025-11-01T05:35:07.412530+09:00",
      "content": "[촬영 조윤희 수습기자] (서울=연합뉴스) 조현영 기자 = 핼러윈과 '불금'이 겹친 31일, 홍대·이태원 등 서울 시내 주요 유흥가는 이른 저녁부터 젊은이들이 몰려드는 모습이다. 오후 5시께부터 마포구 홍대 레드로드는 각양각색의 코스튬 의상을 입고 사진을 찍거나 주변을 구경하는 사람들로 붐비기 시작했다. 아직 몸이 서로 부딪힐 정도는 아니었으나, 거리 혼잡도를 안내하는 전광판에는 '약간 혼잡'이 표시됐다. 일본 애니메이션 '귀멸의 칼날' 캐릭터 복장을 한 최영범(31)씨는 \"오후 2시부터 이곳에 왔다\"며 \"외국인들과 사진을 많이 찍었다\"고 말했다. 영화 '해리포터'의 스네이프 교수를 따라 한 이영탁(31)씨도 \"사람들이 많이 알아봐 즐겁다\"고 흥겨움을 표했다. 스파이더맨, 해골 등의 복장도 눈에 띄었다. '프리 허그'라 쓰인 피켓을 든 남성이 행인들과 연거푸 껴안기도 했다. 밤을 보내기 위해 나왔지만, 여전히 걱정된다는 청년도 있었다. '악마' 복장을 한 박태주(19)씨는 \"이태원은 길이 좁아서 가지 않았다. 홍대는 길이 넓어 상대적으로 안전할 것 같다\"고 말했다. 7살 딸과 함께 중국에서 왔다는 박금화(36)씨는 \"걱정이 돼 일부러 일찍 왔고, 사람이 많아지기 전에 들어가려 한다\"고 했다. 3년 전 참사를 기억하는 경찰과 소방 당국, 자치단체는 잔뜩 긴장하는 모습이었다. 홍대에는 '핼러윈 119 특별상황실'이 설치됐다. 소방서들이 인파 관리를 위해 마련한 공간이다. 참사가 벌어졌던 이태원역 인근 해밀톤호텔 골목에는 김광용 행정안전부 재난안전관리본부장, 서재찬 용산경찰서장, 권태미 용산소방서장이 모여 헌화를 했다. 이들은 용산교육복지센터에 마련된 유관기관 합동 현장상황실로 이동했다. [촬영 양수연 수습기자] hyun0@yna.co.kr 제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025/10/31 18:58 송고 2025년10월31일 18시58분 송고 다양한 채널에서 연합뉴스를 만나보세요! 연합뉴스만의 특별한 뉴스 서비스를 경험해보세요! 다양한 채널에서 연합뉴스를 만나보세요! [촬영 조윤희 수습기자] [촬영 양수연 수습기자]",
      "content_length": 1070
    },
    {
      "title": "김혜경 여사, APEC에서 韓 전통문화, 한복 ‘뽐내기’ - 조선일보",
      "url": "https://www.chosun.com/politics/politics_general/2025/10/31/YHLPMK5AGJHCTOTZ6OZKHUVBDU/",
      "source": "chosun",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 07:58:00 GMT",
      "fetched_at": "2025-11-01T05:35:13.854891+09:00",
      "content": "불국사로 APEC 대표 배우자 초청해 문화행사 공식 행사때마다 한복...경주 명소 찾아 시민과 기념사진 이재명 대통령 부인 김혜경 여사가 31일 APEC(아시아태평양경제협력체) 정상회의에 참석한 정상급 인사 배우자들과 함께 경주 불국사를 돌아봤다. 전날 한복 차림으로 한복 알리기에 나섰던 김 여사는 이날도 한복을 입고 참가자들과 다식을 만들고 다도(茶道) 체험도 함께했다. 김 여사는 불국사에서 초대 손님들을 맞으면서 전통 복주머니에 핫팩을 넣어 선물했다. 복주머니 선물은 김 여사가 직접 아이디어를 냈다고 한다. 김 여사는 “복주머니의 황금빛 福(복) 글자는 ‘행복’과 ‘행운’을 상징하며 받는 순간부터 복이 깃드는 마음을 전한다”며 “참석하신 모든 분들께 늘 행운과 행복이 함께하길 바란다”고 했다. 김 여사는 연두색 저고리와 개나리색 치마 한복을 입고 배우자들을 맞았다. 초대받은 다른 나라 대표 배우자들이 “의복이 너무 아름답다”고 하자, 김 여사는 “한국의 전통 의상인 한복입니다”라고 소개했다고 대통령실은 전했다. 김 여사는 다른 배우자들과 함께 스님들의 문화 해설을 들으며 불국사를 둘러봤다. 불국사 무설전(無說殿)에서는 한식 만들기 체험으로, 콩을 재료로 한 다식을 함께 만들었다. 한식 체험이 끝난 뒤엔 다도(茶道) 체험이 이어졌다. 참가자들은 불국사 청운교와 백운교를 배경으로 기념사진도 찍었다. 대통령실은 “불국사는 과거와 현재, 현실과 이상을 잇는 가교(架橋)의 상징적 의미를 지닌 장소”라며 “다른 문화와 가치를 하나의 조화로운 세계로 연결한다는 의미를 담았다”고 했다. 김 여사는 지난 29일엔 경주 월정교 특설무대에서 열린 한복 패션쇼를 관람했다. 30일엔 국립경주박물관의 신라 역사관을 찾은 뒤, 한복 패션쇼 관계자, 한복 디자이너들과 차담회를 가졌다. 김 여사는 연일 공식 행사에 한복을 입고 나서 한복의 아름다움을 알리는 데에도 집중하고 있다. 30일 캐나다 총리의 배우자와 환담 자리에서는 캐나다 국기에 들어가는 빨간색과 흰색으로 구성된 한복을 입었다. 한복을 입고 대릉원과 첨성대 등 경주 명소를 돌며 외국인 관광객, 시민들과 기념 촬영을 하기도 했다. 이날 행사 기념사진은 불국사의 청운교와 백운교를 배경으로 찍었다. 김 여사는 “이날의 만남이 APEC을 넘어 인류가 공존의 길로 나아가는 아름다운 출발점이 되기를 기대한다”고 했다. 이날 배우자 행사에는 캐나다 다이애나 폭스 카니 여사, 뉴질랜드 아만다 럭슨 여사, 필리핀 루이즈 아라네타 마르코스 여사, 싱가포르 루즈루이 여사, 대만 린원쉬엔 영애, 태국 타나논 니라밋 여사 등 6명이 참석했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1307
    },
    {
      "title": "트럼프 \"한국 핵잠 승인\"...'필리식 핵잠 협력' 가능할까 - 한국일보",
      "url": "https://www.hankookilbo.com/News/Read/A2025103016190004826",
      "source": "hankookilbo",
      "section": "NATION",
      "published_at": "Thu, 30 Oct 2025 19:30:00 GMT",
      "fetched_at": "2025-11-01T05:35:21.717276+09:00",
      "content": "읽는 재미의 발견 새로워진 한국일보 로그인/회원가입 웹 알림 동의 (크롬브라우저만 가능) 1시간 전 이재명 대통령이 29일 경북 경주시 국립경주박물관에서 열린 공식환영식과 확대오찬회담을 위해 도착한 트럼프 대통령과 인사하고 있다. 이재명 대통령 SNS 캡처 도널드 트럼프 미국 대통령이 30일 \"한국의 핵추진 잠수함(이하 핵잠) 건조를 승인했다\"고 밝혔다. 전날 경주에서 열린 한미 정상회담에서 이재명 대통령이 핵잠 개발을 위한 연료 공급을 요청한 지 단 하루 만에 김영상 정부 때인 1994년 이후 30여년 간 미국의 반대로 번번이 무산됐던 숙원 사업의 빗장이 풀린 것이다. 미국이 핵잠 기술을 공유하거나 판매하는 게 아닌 한국의 독자적 개발이 미국에서 이뤄지는 새로운 협력 모델이 될 것이라는 예상이 나온다. 다만 핵잠 논의가 중국을 비롯한 주변국들을 자극할 우려도 커진다. 트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 \"나는 한국이 보유한 구식이고 기동성이 떨어지는 디젤 잠수함 대신 핵잠 건조를 승인했다\"고 적었다. 그는 연이어 올린 글에서 \"한국이 바로 이곳 미국 필라델피아 조선소에서 핵잠을 건조할 예정\"이라며 \"우리나라 조선업이 곧 거대한 컴백을 할 예정\"이라고도 썼다. 트럼프 대통령이 언급한 필리조선소는 한화오션이 인수한 미국 내 조선소로 한미 간 조선협력의 핵심 거점으로 꼽힌다. 미국 해군의 로스앤젤레스급 핵추진 잠수함인 '알렉산드리아함'이 부산 남구 해군작전사령부 부산작전기지에 입항하고 있다. 부산=뉴시스 미국의 동맹국이라고 하더라도 핵잠 협력 사례는 매우 드물다. 1958년 영국과 핵추진 기술을 공유한 적이 있고, 2021년 체결한 오커스(AUKUS) 협정에 따라 호주에 5척의 핵잠을 2040년까지 제공(판매)키로 한 정도다. 즉 미국의 핵잠 기술 이전은 1958년 이후 67년간 전무했던 것이다. 이처럼 매우 엄격한 미국의 비확산 기류를 고려하면, 트럼프 대통령이 말한 '승인'은 핵잠 기술 공유가 아니라 한국이 독자 개발하되, 미국에서 건조하라는 뜻으로 해석된다. 우리 정부는 소형모듈원자로(SMR)에 농축률 20% 미만 저농축 우라늄 연료를 활용해 자체적인 핵잠 개발을 염두에 두고 있었는데, 여기에 필리조선소라는 새로운 변수가 생긴 셈이다. 정부 관계자는 \"만약 필리조선소에서 우리 핵잠을 건조해야 한다면, 기술 공유를 받은 영국이나 완성된 핵잠을 제공받는 호주의 전례와 달리 동맹국 잠수함을 미국에서 건조하는, 완전히 새로운 협력 모델이 탄생하는 것\"이라고 말했다. 문제는 필리조선소에서 핵잠 개발이 가능하냐는 점이다. 유용원 국민의힘 의원은 30일 국회 국방위원회의 종합 국정감사에서 \"이 대통령이 핵잠을 요청하고 트럼프 대통령이 즉각 승인한 것은 매우 잘된 일\"이라면서도 \"필리조선소에는 잠수함 건조 시설이 없다\"고 지적했다. 이춘근 한국과학기술기획평가원 초빙전문위원도 \"잠수함 건조 설비가 없는 필리조선소에 핵연료를 들여와야 하는데, 반입은 어떻게 하고 유지보수는 어떻게 할지 등이 난제가 될 것\"이라고 지적했다. 이재명 대통령이 미국 필라델피아의 한화 필리조선소에서 방명록 작성 후 박수 치고 있다. 필라델피아=연합뉴스 트럼프 대통령의 '필리조선소 건조' 발표는 한미 간 긴밀한 협의를 거친 것은 아닌 것으로 보인다. 안규백 국방부 장관은 이날 국감에서 \"이 문제(필리조선소 건조)는 한미 간 추가적인 논의를 반드시 해야 할 것으로 생각한다\"고 말했다. 강동길 해군참모총장도 필리조선소에서의 핵잠 건조는 시간이 오래 걸리지 않느냐는 질문에 \"많이 걸리는 게 사실\"이라고 답했다. 후속 협의가 매끄러울지도 미지수다. 조만간 발표될 한미 관세·안보 팩트시트에는 '핵잠 문제에 관한 한미 간 협의를 진행한다' 정도의 원론적 내용이 담길 것으로 알려졌다. 결국 양국 간 핵잠 논의는 원자력의 군사적 이용을 금지한 현행 한미 원자력 협정 개정이나 별도의 군사 분야 협정 체결을 위한 협상의 시작을 의미한다. 전직 고위 외교관은 \"트럼프 대통령이 흔쾌히 승락한 것 같지만, 결국 실질적인 협상은 핵 확산에 극도로 보수적인 미국 관리들과 해야 한다는 점에서 속도감 있게 진행되긴 어려울 것\"이라고 말했다. 미국 에너지부가 올해 초 한국을 에너지 안보상 주의를 요하는 '민감국가'로 분류하고 있는 점도 부담이다. 문근식 한양대 특임교수는 \"미 대통령의 정치적 결단이 이미 나온 만큼 대통령 행정명령을 통해 까다로운 협상 절차를 단축하는 것도 방법\"이라고 짚었다. 한국의 핵잠 개발에 따른 중국 등 주변국의 반발·견제도 돌파해야 할 과제다. 이 대통령은 전날 회담에서 트럼프 대통령에게 \"디젤 잠수함 잠항 능력이 떨어져 북한이나 중국 쪽 잠수함 추적에 제한이 있다\"며 한국이 핵추진 잠수함을 운용하면 \"미군 부담도 줄어들 것\"이라고 말했다. 미국의 대(對)중국 견제에 한국이 동참하겠다는 뜻으로 읽힐 수 있는 대목이다. 해군 관계자는 \"북한은 물론 중국, 러시아 잠수함까지 동해 수중에서 활동하는 것은 공공연한 비밀\"이라며 \"주변국 반발을 우려해 수중 전력 경쟁에서 마냥 밀려날 수는 없다\"고 강조했다. 이날 궈자쿤 중국 외교부 대변인은 정례 브리핑에서 \"한미 양국이 핵 비확산 의무를 성실히 이행하고 지역 평화와 안정을 증진하기를 희망하며, 그 반대는 아니길 바란다\"고 말했다. 기사 URL이 복사되었습니다. \"한국, 우리한테 왜 그래?\"… 신라 금관, 美 정치 토크쇼서 '화제' 신라 금관 쓰고 멜라니아와 춤추는 트럼프?… 온라인서 풍자 확산 \"관세 비용만 1조8000억 원\"...현대차 3분기 영업이익 찍어 눌렀다 # 경주 APEC, 외교 슈퍼위크 시진핑 만찬 갈까...'마스가' 정기선·김동관 고민에 빠졌다 # 대장동 개발 특혜 의혹 李 대통령 \"대장동은 단군 이래 최대 업적\" 강조했는데... 법원 판단은 달랐다 # 2025 APEC CEO 서밋 품귀 현상 GPU 26만개, 왜 한국에 먼저 풀었나...엔비디아가 한국 택한 이유 1 신라 금관 쓰고 멜라니아와 춤추는 트럼프?… 온라인서 풍자 확산 2 백성문 변호사, 암 투병 끝 별세… 김선영 아나운서 남편상 3 \"한국, 우리한테 왜 그래?\" 美 토크쇼서 신라 금관 '화제' 4 젠슨 황 \"29년 전 처음 온 한국... 이건희 선대회장의 편지 때문이었다\" 5 \"김건희가 뭡니까, 여사 붙이든지\" 尹, 호칭 생략에 발끈 1 트럼프의 '마약 전쟁'…실상은 석유 이권·中 견제 노림수 2 韓 공개적 '핵잠 선언'…동북아 군비 경쟁·美통제 '세 숙제' 3 李 \"국제질서 격변 속 협력·연대가 해답\"... 다자주의 담은 '경주 선언' 내놓나 4 이 대통령, 시진핑 '황남빵' 언급에 함박웃음...첫 다자 무대도 여유롭게 리드 5 김용범 \"'반도체 관세는 대만 수준으로' 팩트시트에 들어간다\" 대장동 개발 특혜 의혹 관련기사 599 건 李 대통령 \"대장동은 단군 이래 최대 업적\" 강조했는데... 법원 판단은 달랐다 한미 관세협상 타결 관련기사 179 건 한국의 공개적 '핵잠 선언'...'동북아 군비 경쟁'·'美통제' 부담 커질 듯 경주 APEC, 외교 슈퍼위크 관련기사 167 건 시진핑 만찬 갈까...'마스가' 정기선·김동관 고민에 빠졌다 2025 APEC CEO 서밋 관련기사 38 건 품귀 현상 GPU 26만개, 왜 한국에 먼저 풀었나...엔비디아가 한국 택한 이유 기사 URL이 복사되었습니다. 작성하신 글을 삭제하시겠습니까? 로그인 한 후 이용 가능합니다. 로그인 하시겠습니까? 보내는 기사 여러사람에게 보낼 경우 메일주소는 세미콜론(;)으로 구분해 주세요. (최대 5개) 보내는 분의 이름을 입력해주세요. 올바른 이메일 형식이 아닙니다. 기사가 메일로 전송 되었습니다. 구독을 취소하시겠습니까? 해당 컨텐츠를 구독/취소 하실수 없습니다. 이미 공감 표현을 선택하신 기사입니다. 변경을 원하시면 취소 후 다시 선택해주세요. 보내주신 소중한 제보는 정상적으로 접수되었으며 뉴스 제작에 활용될 예정입니다. 이미지, 영상, 문서, 압축 형식의 파일만 첨부 가능합니다. jpg, jpeg, png, mp4, avi, hwp, doc, zip 조영빈 기자 제보자의 신분은 한국일보 보도 준칙에 따라 철저히 보호되며, 제공하신 개인정보는 취재를 위해서만 사용됩니다. 개인 정보 수집 및 이용 목적 : 회사는 수집한 개인정보를 제보 내용에 관한 확인 및 처리 등의 업무를 위해 수집, 이용하고 있습니다. 수집하는 개인정보 항목 - 이름, 이메일, 전화번호 개인정보 보호를 위해 익명 제보가 가능하며 실명인증을 하지 않습니다. 단, 제보자 연락 및 추가 취재가 필요하신 제보자는 연락처를 정확히 기입해주시기 바랍니다.",
      "content_length": 4203
    },
    {
      "title": "“아무리 그만두고 나왔대도 ‘김건희’가 뭐냐?”...재판나온 윤석열, 특검 호칭에 버럭 - 매일경제",
      "url": "https://www.mk.co.kr/news/politics/11456694",
      "source": "mk",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 05:53:04 GMT",
      "fetched_at": "2025-11-01T05:35:28.100786+09:00",
      "content": "댓글 23 댓글 새로고침 나의 댓글 TOP 댓글 23 추천 기사 12·3 비상계엄 이후 대통령경호처에 ‘비화폰 서버 기록 삭제 지시’를 한 혐의로 법정에 출석한 윤석열 전 대통령이 “비화폰 기록 삭제는 이뤄지지 않았다”고 31일 주장했다. 서울중앙지법 형사합의35부(백대현 부장판사)는 이날 윤 전 대통령의 특수공무 집행방해 등 혐의 속행 공판을 열었다. 이날 출석은 윤 전 대통령은 지난 달 26일 첫 공판기일에 출석한 이후 한 달여 만이다. 증인으로 나온 김성훈 전 대통령경호처 차장은 “지난해 12월 7일 첫 통화에서 윤 전 대통령이 비화폰 운영 규정에 관해 물었고, 제가 잘 모르겠다고 했더니 그 규정대로 잘하라고 했다”고 답하며 비화폰 서버 기록 삭제 지시를 부인했다. 이어 “두 번째 통화에서 비화폰 서버는 얼마 만에 한 번씩 삭제되는지 물어 이틀 만에 삭제된다고 답했고, 더 이상 말씀은 안 하시고 끊었다”며 “그러고 나서 ‘수사받는 사람들의 비화폰을 그대로 그냥 놔두면 되겠느냐. 아무나 열어보는 게 비화폰이냐. 조치해야지’라고 말씀하셨다”고 답변했다. 비화폰 기록 관련 신문이 오가자 윤 전 대통령은 발언할 기회를 얻어 “비화폰을 처음 받고 경호처장에게 통화내역이 어떻게 관리되냐고 물었더니 정권이 바뀔 때 전부 삭제하고 다음 정권에게 넘겨준다고 했다”며 “이틀 만에 삭제되는 것도 아니고, 실제 통화내역이 남아 있었다”고 말했다. 이어 “경호 목적 때문에 상당 기간 (기록을) 갖고 있다”며 “삭제 이런 건 이뤄지지 않는다는 걸 말씀드린다”고 했다. 이날 재판에서 특검팀은 지난해 12월 김건희 여사와 김 전 차장이 주고받은 텔레그램 메시지도 공개했다. 특검팀은 “당시 영부인이던 김건희가 압수수색에 대해 피고인이 우려한다는 취지의 말을 증인에게 하는 내용”이라며 “당시 피고인은 압수수색을 저지하려는 인식을 하고 있었다”고 말했다. 이에 윤 전 대통령은 “제가 26년 검찰에 있으면서 압수수색영장을 수없이 받아봤다. 여기(대통령실)는 군사보호구역이고, 청와대 압수수색영장을 집행한다는 것 자체가 불가능한 일이고 해본 적이 없다”고 반박했다. 그러면서 특검팀에는 “그리고 아무리 그만두고 나왔다고 해도 김건희가 뭐냐”며 “뒤에 여사를 붙이든 해야 한다”고 쏘아붙였다. 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 23 댓글 새로고침 나의 댓글 expr**** 14시간 전 할 줄 아는 건 주접과 구라 뿐이지 18 13 thin**** 13시간 전 잡부라고 안한걸 감사히 생각 해야지 15 10 knch**** 12시간 전 여사같은 소리하고 자빠졌네~~ 개코나 여사~~ 접대부라고 하지 않은걸 감사하게 생각해야지~~ 얼마간 시간이 지난후 지가 어찌될지도 모르는 인간이 아직도 주둥아리는 살아가지고~~~ㅉㅉㅉ 13 9 dumm**** 12시간 전 여사? 좋아하고 있네. 김건희가 왜 여사냐? 여사로 부를수 있는 자격도, 행실도 없는 그저 평범한 여자야. 본인도 그렇게 얘기했잖아. 평범한 여자라고...ㅎㅎㅎ 그래도 지 여편네는 챙기네...남자 망신좀 그만시켜라. 한심한 것아 10 8 dumm**** 12시간 전 특검은 빠른 수사종결로 당장 김건희 윤석열을 하옥시켜라. 감옥에서 평생을 보내도록 해야한다. 이것들은 나오면 또 똑같은 범죄행위를 할꺼다 8 9 2025-11-01 05:09 기준 2025.10.29 21:01 18시간 전 7시간 전 14시간 전 11시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 1696
    },
    {
      "title": "에드워드 리의 ‘된장 캐러멀 인절미’…APEC 정상들 ‘입과 눈’ 사로 잡은 만찬 메뉴들[경주 APEC] - 경향신문",
      "url": "https://www.khan.co.kr/article/202510311811001",
      "source": "khan",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 09:11:00 GMT",
      "fetched_at": "2025-11-01T05:35:34.805322+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 내 뉴스플리에 저장 에드워드 리가 개발한 31일 APEC 만찬 자리에서 나오는 디저트. /대통령실 제공 APEC 회원국 정상 내외와 글로벌 CEO 및 국내외 주요인사가 참여하는 APEC정상회의 환영만찬의 메뉴가 공개됐다. 대통령실은 이날 오후에 열릴 만찬 직전에 세계적인 스타 셰프 에드워드 리가 메뉴 개발에 참여한 한식 메뉴를 공개했다. 경주산 식재료를 활용한 나물비빔밥과 갈비찜이 주식을 이루고 후식은 미국식 디저트엔 캐러멜에 된장을 더한 ‘된장 캐러멀 인절미’다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 1461
    },
    {
      "title": "황금 왕관·황금 골프공·제트기까지…트럼프가 올해 받은 선물들 - 경향신문",
      "url": "https://www.khan.co.kr/article/202510311345001",
      "source": "khan",
      "section": "NATION",
      "published_at": "Fri, 31 Oct 2025 04:45:00 GMT",
      "fetched_at": "2025-11-01T05:35:41.806778+09:00",
      "content": "공유하기 카카오톡 페이스북 X URL 복사 이메일 보기 설정 글자 크기 보통 크게 아주 크게 컬러 모드 라이트 다크 베이지 그린 컬러 모드 라이트 다크 베이지 그린 본문 요약 에어포스원과 핵 발사 코드를 가진 사람에게는 무엇을 선물해야 할까. 그러나 트럼프 대통령은 1기 행정부 시절인 2017~2019년 일본 총리가 준 황금 골프채, 사우디아라비아 왕세자가 준 칼과 단검 등 25만달러에 달하는 100건 이상의 외국 선물을 보고하지 않은 사실이 감사에서 뒤늦게 적발되기도 했다. 다음은 트럼프 대통령이 올해 취임 후 받은 선물들 중 일부이다. 내 뉴스플리에 저장 이재명 대통령이 29일 경북 국립경주박물관에서 열린 공식 환영식에서 도널드 트럼프 미국 대통령에게 무궁화 대훈장을 수여하고 천마총 금관 모형을 선물하고 있다. 김창길 기자 에어포스원과 핵 발사 코드를 가진 사람에게는 무엇을 선물해야 할까. CNN은 30일(현지시간) 외교적 선물에 대한 난제는 지난 수십년 동안 외국 지도자와 특사들을 괴롭혀 왔지만, 도널드 트럼프 미국 대통령이 집권한 지금만큼 심한 적은 없었다고 말했다. 트럼프 대통령이 취임 후 약 9개월 동안 받은 선물들은 알려진 것만 16개에 달한다. 황금 삐삐, 황금 투구, 황금 왕관 등 상당수가 황금으로 만들어진 것들이다. CNN은 아첨에 약하고 황금에 매료된 트럼프 대통령의 환심을 사기 위해 각국 정상들이 보낸 선물에는 터무니없고 섬뜩한 것까지 있다고 전했다. CNN은 이러한 선물은 무역·안보 협정에서 좋은 결과를 얻기 위해 각국 정상들이 신중하게 선택한 것들이라고 말했다. 자신들이 트럼프 대통령의 취향을 잘 알고 존중한다는 것을 알림으로써 호의를 얻기 위한 방편이란 것이다. 미국 대통령이 받은 선물은 원칙적으로 미국 국민에게 주는 선물로 간주돼 국가 자산으로 귀속된다. 미국 총무청(GSA)은 480달러를 초과하는 해외 선물을 받으면 60일 이내에 신고하도록 하고 있으며, 이 액수를 초과하지 않는 선물만 대통령이 개인적으로 소유할 수 있다. 선물을 갖고 싶다면, 대통령은 공정한 시장가격으로 GSA로부터 되살 수 있다. 대통령이 직접 보관하지 않는 선물 대부분은 국가기록보관소로 이관돼 대통령 도서관 박물관의 소장품 일부가 된다. 그러나 트럼프 대통령은 1기 행정부 시절인 2017~2019년 일본 총리가 준 황금 골프채, 사우디아라비아 왕세자가 준 칼과 단검 등 25만달러에 달하는 100건 이상의 외국 선물을 보고하지 않은 사실이 감사에서 뒤늦게 적발되기도 했다. 다음은 트럼프 대통령이 올해 취임 후 받은 선물들 중 일부이다. 2월 베냐민 네타냐후 이스라엘 총리가 선물한 황금 삐삐 트럼프 대통령이 취임 후 가장 먼저 만난 해외 정상은 베냐민 네타냐후 이스라엘 총리였다. 네타냐후 총리는 2월 4일(현지시간) 황금 삐삐를 선물했다. 이는 이스라엘이 지난해 레바논에서 헤즈볼라에게 ‘삐삐 테러’ 작전을 수행할 때 썼던 것과 똑같은 모델이다. 그로부터 사흘 뒤인 7일에는 이시바 시게루 일본 전 총리가 자신의 고향에서 제작된 황금 사무라이 투구를 트럼프 대통령에게 선물했다. CNN은 “세계 각국 정상들이 트럼프 대통령에게 ‘황금’을 선물하는 패턴이 나타나기까지는 그리 오랜 시간이 걸리지 않았다”고 꼬집었다. 이어 같은 달 28일에는 볼로디미르 젤렌스키 우크라이나 대통령이 자국 권투선수인 올렉산드르 우시크가 지난해 세계복싱선수권대회(WBC)에서 획득한 챔피언 황금 벨트를 선물로 가져왔다. 그러나 ‘외교참사’로 비화된 당시 정상회담 때문에 이 황금 벨트 선물은 큰 주목을 받지 못했다. 이시바 시게루 일본 전 총리가 선물한 황금 사무라이 투구. 3월 미켈 마틴 아일랜드 총리는 트럼프 대통령에게 세잎 클로버 화분을 전달하고 있다. EPA연합뉴스 일부 국가는 매년 같은 선물을 가져오는 ‘전통’을 만듬으로써 선물 선택의 부담을 피할 수 있었다. 아일랜드의 성인을 기념하는 ‘성 패트릭의 날’을 맞아 미켈 마틴 아일랜드 총리는 3월12일 세잎 클로버 화분을 트럼프 대통령에게 선물했다. 같은 달 블라디미르 푸틴 러시아 대통령은 스티브 위트코프 미국 특사를 통해 트럼프 대통령에게 초상화를 선물했다. 러시아 화가가 그린 이 작품은 펜실베니아에서 선거 유세 도중 피격을 받은 트럼프 대통령이 주먹을 불끈 쥐고 승리 포즈를 취하고 있는 순간을 담았다. 푸틴 대통령이 보낸 초상화. 트럼프 대통령이 암살 위험 속에서 승리 포즈 취하고 있는 모습을 담고 있다. CNN 캡처 5월 주말마다 골프를 즐기는 트럼프 대통령에게 골프용품은 검증된 선물로 자리잡았다. 캐나다의 마크 카니 총리는 G7 정상회의를 위해 방문한 트럼프 대통령에게 골프용품과 모자를 선물했다. 트럼프 대통령이 받은 선물 중 가장 큰 논란을 불러일으킨 것은 카타르가 새 에어포스원으로 쓰라고 선물한 보잉 747이다. 가격이 4억달러로 추산되는 이 제트기는 선물이라고 하기에 너무 비싸 ‘뇌물’이라는 비판을 받았다. 트럼프 대통령은 이 선물을 트럼프 대통령 도서관 재단에 기증할 것이라고 밝혔다. 카타르 정부가 트럼프 대통령에게 선물한 보잉 747 비행기. AP연합뉴스 6~9월 프리드리히 메르츠 독일 총리가 트럼프 대통령에게 조부의 출생증명서를 선물하고 있다. AP연합뉴스 프리드리히 메르츠 독일 총리는 6월5일(현지시간) 트럼프 대통령과의 개인적 유대 관계를 구축하기 위해 독특한 접근법을 택했다. 독일계 이민자의 후손인 트럼프 대통령에게 할아버지의 독일 출생 증명서 사본을 선물하면서, 조상의 땅을 방문해 달라고 초청했다. 트럼프 대통령의 어머니 고향인 스코틀랜드도 비슷한 선물을 택했다. 7 28일 존 스윈니 스코틀랜드 자치정부 수반은 트럼프 대통령에게 어머니 메리 앤의 상세 정보가 담긴 1921년 인구조사 기록을 선물했다. 트럼프 대통령이 젤렌스키 대통령에게 받은 골프채를 들어 보이고 있다. AFP연합뉴스 8월18일 젤렌스키 대통령과 트럼프 대통령의 두번째 만남은 다행히 우호적인 분위기 속에서 치러졌다. 젤렌스키 대통령은 첫번째 회동이 파국으로 끝난 후 두번째 회동을 위해 ‘검증된’ 선물인 골프채를 택했다. 트럼프 대통령은 골프채를 들고 있는 자신의 모습을 영상으로 촬영했다. 알래스카 회담으로부터 일주일 뒤인 8월22일 푸틴 대통령은 트럼프 대통령에게 회담 당시 자신과 트럼프 대통령이 나란히 서 있는 사진을 선물로 보냈다. 트럼프 대통령은 그 사진을 기자들에게 보여주며 “그가 보내준 게 정말 고마웠다”며 “사인을 해서 다시 보내줄 계획”이라고 말했다. 아울러 찰스 3세 영국 국왕은 9월17일 국빈 방문한 트럼프 대통령에게 독립선언 250주년을 기념하는 수제 가죽 제본 책을 선물했다. 트럼프 대통령이 푸틴 대통령에게 받은 알래스카 회담 사진을 기자들에게 보여주고 있다. EPA연합뉴스 10월 노벨평화상 추천서 금전적 가치는 없어도 트럼프 대통령이 원하는 바를 정확히 꿰뚫는 선물도 있다. 하비에르 밀레이 아르헨티나 대통령은 10월14일 백악관에서 트럼프 대통령에게 금테로 장식된 노벨평화상 후보 추천서를 선물했다. 트럼프 대통령은 200억달러 규모의 구제금융 지원으로 화답했다. 다카이치 사나에 일본 총리가 트럼프 대통령에게 아베 신조 전 총리의 골프채와 황금 골프공을 선물하고 있다. 백악관 소셜미디어 계정 다카이치 사나에 일본 총리는 10월28일 트럼프 대통령에게 아베 신조 전 총리가 사용했던 퍼터와 메이저대회 우승자 마츠야마 히데키가 사인한 황금 골프공을 선물했다. 바로 다음날 한국 정부는 고대 신라 금관 복제품을 선물했다. 이 선물을 특히 마음에 들어한 트럼프 대통령은 에어포스원에 직접 싣고 가겠다고 문의한데 이어, 백악관 집무실 내 어디에 둘지 장소까지 미리 정해놨다는 후문이다. 하지만 한국의 금관 선물은 트럼프 대통령의 권위주의적 통치 방식을 규탄하는 ‘노 킹스’(No Kings·왕은 없다) 시위와 맞물려, 미국 내에서 풍자의 소재가 되고 있다. 미국 유명 정치 풍자 프로그램인 <더 데일리 쇼>는 29일 “정말 사려깊은 선물”이라고 비꼬았다. 그러면서 “우리는 지금 대통령이 왕 놀음에 빠지지 않게 하느라 애쓰고 있는데 당신들이 와서 ‘이 멋진 왕관 좀 써보세요’라고 했다”며 “그냥 돈자루나 주라”고 말했다. 글자 크기 설정 보통 크게 아주 크게 컬러 모드 설정 라이트 다크 베이지 그린 공유하기 카카오톡 페이스북 X URL 복사 이메일 점선면 매일 아침 '점선면'이 뉴스의 맥락과 관점을 정리해드려요! 뉴스레터를 구독해주셔서 감사합니다. 플랫 영상 사진 현장 화보 인터랙티브 더 적게 읽고, 더 많이 아는 점선면 이기환의 흔적의 역사 찌릿찌릿(知it智it) 전기 교실 뉴스레터를 구독해주셔서 감사합니다. 전체 동의는 선택 항목에 대한 동의를 포함하고 있으며, 선택 항목에 대해 동의를 거부해도 서비스 이용이 가능합니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.) 뉴스레터 구독이 완료되었습니다. 개인정보 이용 목적 - 뉴스레터 발송 및 CS처리, 공지 안내 등 개인정보 수집 항목 - 이메일 주소, 닉네임 개인정보 보유 및 이용기간 - 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에 해당정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 일정기간 동안 개인정보를 보관할 수 있습니다. 그 밖의 사항은 경향신문 개인정보취급방침을 준수합니다. 경향신문의 새 서비스 소개, 프로모션 이벤트 등을 놓치지 않으시려면 '광고 동의'를 눌러 주세요. 여러분의 관심으로 뉴스레터가 성장하면 뉴욕타임스, 월스트리트저널 등의 매체처럼 좋은 광고가 삽입될 수 있는데요. 이를 위한 '사전 동의'를 받는 것입니다. 많은 응원 부탁드립니다. (광고만 메일로 나가는 일은 '결코' 없습니다.)",
      "content_length": 5104
    },
    {
      "title": "관세 협상 ‘최악 피했다’지만…투자 결정권, 반도체 미완 논란 - 한겨레",
      "url": "https://www.hani.co.kr/arti/economy/economy_general/1226521.html",
      "source": "hani",
      "section": "NATION",
      "published_at": "Thu, 30 Oct 2025 11:21:00 GMT",
      "fetched_at": "2025-11-01T05:35:49.188715+09:00",
      "content": "미국과의 관세협상 타결을 놓고 경제계는 불확실성이 걷혔다며 환영하고 있고, 전문가들 사이에서도 ‘최악은 피했다’는 평가가 나온다. 그러나 거액의 현금 투자에 대한 결정권이 기본적으로 미국에 있는데다, 반도체 품목관세가 ‘미완’으로 남으면서 논란은 이어질 전망이다. 30일 전문가들은 3500억달러(약 500조원) 펀드 중 2천억달러는 200억달러씩 10년간 분산 투자하고, 1500억달러는 조선 협력 사업에 한국 주도로 투자한다는 정부 설명을 두고 외환시장에 대한 우려를 덜었다는 평가를 내놨다. 김영귀 대외경제정책연구원 선임연구위원은 “비교적 선방했다고 평가한다”며 이번 합의가 기업들의 대미 투자를 지원하는 역할을 기대할 수도 있다고 말했다. 김양희 대구대 교수(경제금융통상학)는 “(외환시장 안정성 유지라는) 필요조건 부분에서는 최악의 시나리오는 피했다”며 ‘상업적 합리성’을 놓고도 “일본보다는 조금 나은 안을 가져온 부분은 조심스럽게 긍정적으로 평가할 수 있다”고 했다. 한아름 한국무역협회 수석연구원도 “한국과의 협력이 필요했기 때문에 미국도 어느 정도 양보를 한 것으로 보인다”고 분석했다. 이런 평가의 배경에는 전날 김용범 대통령실 정책실장이 브리핑에서 ‘상업적 합리성’ 보장 장치들을 마련했다고 밝힌 점도 있다. 김 실장은 “투자 금액을 충분히 환수할 수 있는 현금 흐름이 보장”된다고 판단하는 사업만 한다는 점을 한·미가 양해각서(MOU)에 명시할 것이라고 밝혔다. 또 원리금 상환 전까지 한·미가 이익을 5 대 5씩 가져가되 20년 안에 원리금을 전액 상환받지 못하면 수익 배분 비율 조정이 가능하다고 설명했다. 하지만 대통령실이 애초 밝힌 규모에 비해 현금 투자는 크게 늘었다. 김 실장은 7월30일에 한·미가 큰 틀에서 합의한 이후 현금 비중은 “5% 미만일 것”이라고 했다. 최종 타결된 현금 비중은 57%로 그 10배 이상이다. 도널드 트럼프 대통령 임기가 끝나는 2029년 1월까지 5500억달러를 투자하는 일본과 달리 10년에 걸친 현금 투자로 부담이 줄었다지만 차기 정부가 부담을 넘겨받는 문제도 있다. 미국이 투자처 결정을 주도하는 점도 한계로 지적된다. 김 실장은 하워드 러트닉 미국 상무장관이 투자위원회를, 김정관 산업통상부 장관은 협의위원회를 이끈다고 밝혔다. 미·일 양해각서에는 “투자위원회는 미국 대통령에게 투자처를 추천하기 전에 양국이 지명한 이들로 구성된 협의위원회와 협의해야 한다”고 나와 있다. 한·미도 이를 준용하면 한국 쪽은 의견을 내는 정도에 그칠 것으로 보인다. 한국 기업들의 참여 정도도 숙제로 남았다. 최근 트럼프의 방일 결과를 담은 백악관 팩트시트(설명자료)에는 10여개 일본 기업이 대미 투자 펀드와 관련해 차세대 원자로 등 에너지 분야를 중심으로 약 4천억달러 규모의 투자 의향을 밝혔다는 내용이 나온다. 정부로서는 수익성을 확보하는 동시에 국내 기업 참여 확대를 위해 미국과 줄다리기를 해야 할 형편이다. 반도체 품목관세 인하 여부가 이번 합의에 담기지 않은 것도 우려를 남긴다. 김 실장은 대만보다 불리하지 않은 대우를 받기로 했다고만 밝혔다. 이는 반도체 품목과 관련해 미국과 상호관세율(15%)을 초과하지 않도록 약속한 유럽연합(EU)이나 최혜국대우를 받기로 한 일본과 다른 점이다. 현재 50%인 철강 관세가 협상 테이블에 오르지 못한 점도 한계로 꼽힌다. 이본영 유하영 김윤주 이재호 기자 ebon@hani.co.kr",
      "content_length": 1676
    },
    {
      "title": "[국감 2025] \"한국서 책임 다하라\"⋯구글·넷플릭스 국감 도마 위(종합) - v.daum.net",
      "url": "https://v.daum.net/v/20251030193647874",
      "source": "daum",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 10:36:00 GMT",
      "fetched_at": "2025-11-01T05:35:56.376906+09:00",
      "content": "이 글자크기로 변경됩니다. (예시) 가장 빠른 뉴스가 있고 다양한 정보, 쌍방향 소통이 숨쉬는 다음뉴스를 만나보세요. 다음뉴스는 국내외 주요이슈와 실시간 속보, 문화생활 및 다양한 분야의 뉴스를 입체적으로 전달하고 있습니다. [아이뉴스24 서효빈 기자] 국회 과학기술정보방송통신위원회 종합감사에서 여야 의원들이 글로벌 빅테크 기업을 향해 쓴소리를 내뱉었다. 구글의 망 사용료 회피와 넷플릭스의 불공정 요금 인상을 지적하며 책임 있는 조치를 요구한 것이다. 30일 열린 과방위 종합감사에서 이상휘 국민의힘 의원은 \"우리 망을 사용하면서 구글은 왜 돈(망사용료)을 안 내나\"라고 질의하며 문제를 제기했다. 이에 대해 황성혜 구글코리아 부사장은 \"글로벌에서 트래픽을 가져오고 그 과정에서 글로벌 백본망과 해저케이블 등 인프라에 투자하고 있다\"며 \"국내 인터넷사업자(ISP) 망의 부하 효율성을 높이기 위한 투자도 진행 중\"이라고 답했다. 황 부사장은 또 \"국내 ISP들과 상생 협력 관계를 유지하며 파트너십을 이어가고 있다\"고 덧붙였다. 국내 통신사들은 유튜브, 넷플릭스 등 글로벌 콘텐츠 제공자(CP)의 트래픽이 급증하면서 이들 역시 망 사용료를 부담해야 한다고 꾸준히 주장해왔다. 이 의원은 \"2021년 넷플릭스와 SK브로드밴드 간 소송에서 법원이 인터넷 접속·유지 행위를 '유상의 역무'로 판단해 대가 지급 의무를 명확히 했다\"며 \"구글은 AT&T나 프랑스 오렌지(Orange) 등 해외 통신사에는 망 사용료를 내고 있다\"고 지적했다. 황 부사장은 \"국내 이용만의 문제가 아니라 글로벌 트래픽 흐름 전체를 고려해야 한다\"며 \"망 사용료 논의는 전 세계적으로 진행 중인 사안\"이라고 답했다. 이에 대해 이 의원은 \"남의 땅에서 장사하면서 망 사용료를 내지 않는 것은 납득하기 어렵다\"며 \"책임 있는 조치가 필요하다\"고 목소리를 높였다. 넷플릭스에 대한 비판도 나왔다. 한민수 더불어민주당 의원은 \"요금 인상 당시 넷플릭스는 '동의' 또는 '멤버십 변경·해지'만 선택할 수 있도록 했다\"며 \"요금 인상에 동의하지 않으면 시청 화면 전환조차 불가능했다\"고 지적했다. 한 의원은 \"올해 독일 법원은 넷플릭스의 불공정 요금 인상에 대해 고객에게 200유로(약 33만원)를 환불하라는 판결을 내렸다\"며 \"국내에서도 이용자 피해가 발생한 만큼 넷플릭스가 사과하고 보상해야 한다\"고 촉구했다. 이에 대해 정교화 넷플릭스서비시스코리아 정책법무총괄 전무는 \"방송미디어통신위원회에서 관련 조사가 진행 중이며 성실히 협조하고 있다\"며 \"부가통신사업자로서 소비자 편익을 위해 최선을 다해왔다\"고 답했다. 신성범 국민의힘 의원은 \"넷플릭스가 2021년부터 전기통신사업법상 서비스 안정화 의무 사업자로 지정된 사실을 알고 있는가\"라며 \"서비스 안정성 확보를 위해 어느 정도의 예산을 투입하는지 국민들은 알 권리가 있다\"고 지적했다. 정 전무는 \"서비스 안정성 확보를 위해 해커들로부터 서비스를 보호해야 하기 때문에 정보 공개가 어려운 부분이 있다\"며 \"해당 내용은 영업비밀로 관리되고 있다\"고 답했다. 전날에 이어 최민희 과방위원장에 대한 국민의힘 의원들의 사퇴 공세도 이어졌다. 국민의힘 박충권 의원은 \"최민희 과방위원장의 갖은 논란으로 과방위의 도덕성과 신뢰성이 무너졌다\"며 \"과방위를 정상으로 되돌려야 한다\"고 비판했다. 이상휘 의원도 \"위원장은 엄중하고 공평하게 국감을 이끌 인물이어야 하는데, 개인적 의혹으로 위상이 흔들렸다\"고 지적했다. 최수진 의원은 \"양자역학과 노무현 정신까지 끌어들여 책임을 회피하는 궤변으로 국민과 국회를 우롱했다\"며 사퇴를 촉구했다. 이에 최 위원장은 \"문제 제기하신 부분은 국감 말미에 자료를 모두 공개하겠다\"며 \"지금은 국감을 계속하겠다\"고 응수했다. 효율적 진행을 이유로 증인선서와 업무보고 절차도 생략했다. 더불어민주당과 조국혁신당 의원들은 정면 대응 대신 정책 질의로 우회했다. 한미 관세 협상 결과를 높이 평가하며 국민의힘의 정쟁 자제를 촉구했다. 한민수 의원은 \"국민께서는 대통령 한 명이 바뀌면 대한민국이 어떻게 달라지는지 봤다\"며 \"이재명 대통령의 실용 외교와 협상력이 발휘됐다\"고 평가했다. 황정아 의원은 \"이번 협상은 합리성과 국익을 모두 잡은 사례\"라며 \"정치권이 정쟁으로 시간을 낭비할 때가 아니다\"고 강조했다. Copyright © 아이뉴스24. 무단전재 및 재배포 금지. 27시간 전 최근 3시간 집계 결과입니다.",
      "content_length": 2155
    },
    {
      "title": "“진심으로 사과…” 부정출석 적발되자 AI로 사과문 써 보낸 美 명문대생들 - 조선일보",
      "url": "https://www.chosun.com/international/international_general/2025/10/31/TODHC3M2IFHALC7ZFXLGQO66OA/",
      "source": "chosun",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 21:03:35 GMT",
      "fetched_at": "2025-11-01T05:36:02.739269+09:00",
      "content": "미국 명문 주립대의 한 수업에서 대학생들이 부정 출석하는 사실을 교수가 밝혀내 경고하자, 학생들이 단체로 사과문을 보냈다. 그런데 이 사과문은 학생들이 인공지능(AI)을 사용해 쓴 것이라는 점이 뒤늦게 전해졌다. 30일 뉴욕타임스에 따르면, 미 일리노이대 어배너-샴페인(UIUC) 캠퍼스의 ‘데이터 과학’ 입문 수업을 담당한 두 명의 교수는 최근 수업에 출석하지 않은 학생들이 출석한 것처럼 부정행위를 하고 있다는 사실을 알아챘다. UIUC는 미국 최상위 주립대 연합인 ‘퍼블릭 아이비’ 중 하나로 꼽히는 명문대다. 이 수업은 주로 1학년을 대상으로 하며 약 1200명이 수강한다. 출석과 참여도가 성적의 4%를 차지한다. 교수들은 QR 코드를 기반으로 한 애플리케이션을 만들어 수업 중 실시간으로 질문에 답하게 하는 방식으로 출석을 확인했다고 한다. 그런데 분명히 결석한 학생인데 질문에 응답하는 것을 본 교수들은 서버 로그 기록을 확인하고 새로 고침 횟수 등을 조사해 부정행위를 적발했다. 교수들은 100명 이상의 학생들에게 “속임수는 끝났다(the ruse was up)”는 이메일을 보냈다고 한다. 문제는 이후에 벌어졌다. 수십 명의 학생이 자신의 잘못을 인정하고 반성하는 이메일을 교수에게 보냈는데 “진심으로 사과드린다(sincerely apologize)”와 같은 문구가 눈에 띄게 똑같이 들어간다는 사실을 발견한 것이다. 카를 플래너건 교수는 “처음엔 학생들이 잘못은 인정한다고 생각했는데 같은 내용을 발견하고 덜 진심 같아지기 시작했다”고 했다. NYT는 “교수들에 따르면 이메일은 학생들이 직접 쓴 것이 아니라 AI가 작성한 것이었다”고 전했다. 두 교수는 이달 17일 강의실에서 학생들이 AI를 이용해 만들어 보낸 사과문을 화면에 띄워 읽었다. 교수들은 “학문적 정직성은 매우 중요하고 학생들에게 반드시 경고를 주고 싶었다”고 했다. 교수들이 사과문을 수업 시간에 공개한 사진이 소셜미디어 등을 통해 전해지자 다수 학생은 “AI가 대학에 미치는 부정적인 단면이 또다시 보였다”고 비판했다. 일부 학생은 “‘진심으로 사과한다’는 표현은 일반적으로 쓰이는데 교수들이 민감하게 반응한 것 아니냐”고 했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1099
    },
    {
      "title": "“빅풋은 존재한다” 믿다가 ‘사이비’ 조롱 받은 거장 - 조선일보",
      "url": "https://www.chosun.com/economy/science/2025/10/31/W3225WKMEVCCHF5JOQN2EMO424/",
      "source": "chosun",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 18:03:13 GMT",
      "fetched_at": "2025-11-01T05:36:08.744717+09:00",
      "content": "제프리 멜드럼 1958.5.24~2025.9.9 진화 교과서 저자...'전설의 동물'에 빠져 결정적 증거 못 찾고 지난달 세상 떠나 제프리 멜드럼 아이다호 주립대 교수가 빅풋 발자국 주형을 들고 있다. 하인리히 슐리만(1822~1890)은 호메로스의 ‘일리아드’에 푹 빠져 어린 시절을 보냈습니다. 가난한 시골 목사의 아들로 태어난 슐리만은 일리아드의 배경인 트로이를 찾겠다는 꿈을 키웠습니다. 러시아에서 막대한 돈을 번 뒤 그는 사재(私財)를 쏟아부어 그리스 일대를 발굴하기 시작했습니다. 학자들은 아마추어의 허황된 돈놀음으로 치부했습니다. 발굴 4년 만인 1870년 튀르키예 차낙칼레 남쪽 히실리크 언덕에서 트로이 성벽이 드러나자, 전 세계는 충격에 빠졌습니다. 한 사람의 꿈이 신화를 현실로 만들어 낸 기념비적 순간이었습니다. 슐리만에 대한 후대의 평가는 후하지 않습니다. 유적을 마구 파헤쳐 돌이킬 수 없을 정도로 손상시켰고, 발굴된 보물을 무단으로 반출하거나 버리기도 했습니다. 하지만 그의 집념과 추진력이 없었다면 트로이는 지금도 소설 속에 머물러 있었을지 모릅니다.",
      "content_length": 547
    },
    {
      "title": "\"한 우물만 파는 장인정신이 日노벨상 원동력 … 한국도 배울 건 배워야\" - 매일경제",
      "url": "https://www.mk.co.kr/news/society/11455871",
      "source": "mk",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 07:49:52 GMT",
      "fetched_at": "2025-11-01T05:36:15.363093+09:00",
      "content": "댓글 3 댓글 새로고침 나의 댓글 TOP 댓글 3 추천 기사 이 기사가 마음에 들었다면, 좋아요를 눌러주세요. 댓글 3 댓글 새로고침 나의 댓글 ssky**** 6시간 전 배우는건 좋은거죠 그 장인정신 디 좋은데 수없는 전쟁에 역사 정치 사회가 그런 여건을 만들수가 없었음 아직도 뭐 하면 권력이 너같은 사람이 뭉게 버림 ㅋㅋ 배울건 배우자고 너보다 우리가 더 잘암다 ㅋㅋ 0 0 ordn**** 13시간 전 일본에게 뭔가를 배우느니 나라가 망하는게 낳다! 0 0 cour**** 19시간 전 저도 임원택 교수님 의 정치경제학의 철학적 기초 제1편 나의 사상 편력을 읽고 일본과 일제시대에 대한 생각이 많이 바뀌었 습니다. 0 1 2025-11-01 05:09 기준 2025.10.29 21:01 18시간 전 7시간 전 14시간 전 11시간 전 로그인하고 매일경제를 경험해보세요",
      "content_length": 435
    },
    {
      "title": "200년 넘게 사는 북극고래 장수 비결은 ‘단백질’에 있었다 - 조선일보",
      "url": "https://www.chosun.com/economy/science/2025/10/30/AHT4QDHGWFC5HOHFYI742XNEUM/",
      "source": "chosun",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 06:02:43 GMT",
      "fetched_at": "2025-11-01T05:36:21.649483+09:00",
      "content": "북극고래 DNA서 '냉각 단백질' 역할 찾아 \"수명 연장의 '열쇠' 발견\" 북극고래(Bowhead whale)는 지구에서 가장 오래 사는 포유류다. 무려 200년을 넘게 산다. 과학자들이 최근 이 북극고래의 장수 비결을 찾아냈다고 29일 뉴욕타임스 등이 보도했다. 북극고래 몸엔 외부 환경이 추울수록 만들어지는 RNA 결합 단백질인 ‘냉각 유도 단백질(CIRPB·cold-inducible RNA-binding protein)’이 다른 포유류보다 유달리 많은데, 이 냉각 유도 단백질이 몸속 DNA가 손상되면 스스로 고치는 역할을 한다는 것이다. 연구 결과는 29일 네이처지에 소개됐다. ◇200년 사는 북극고래의 비결 북극고래는 입이 활처럼 길게 휘어져 있어 영어로 보헤드(bowhead)라고 불린다. 어른 고래의 평균 몸무게는 80t 정도. 몸길이는 14~18m에 이른다. 유독 큰 개체는 20m를 넘게도 자란다. 몸집이 큰 코끼리는 보통 6t 정도 나간다. 사람이 타지 않은 보잉 737 여객기의 무게가 보통 40t 정도다. 북극고래 한 마리 무게가 코끼리 13마리, 여객기 2대에 맞먹는 것이다. 북극의 차디찬 바닷물에서 사는 만큼 체온을 유지해 주는 몸속 지방층도 두껍다. 지방층 두께만 50~60㎝에 달한다. 북극고래는 보통 200년 가까이 산다. ‘최장수 포유류’로 불리는 이유다. 지금까지 발견된 개체 중 가장 오래 산 북극고래는 211년을 살았다. 워낙 몸집이 커서 세포 수가 많으니, 다른 동물보다 암에 걸릴 확률이 높을 것 같지만, 실제로 북극고래는 암에 거의 걸리지 않는 것으로 알려졌다. 미국 뉴욕 로체스터대 베라 고르부노바 교수팀은 북극고래의 장수 비결을 알기 위해, 매년 직접 북극 이누피아크 원주민에게 고래 조직 샘플을 얻어 이를 배양하고 분석해 왔다. 연구팀은 먼저 북극고래 세포와 사람의 체세포를 비교했다. 실험실에서 양쪽 모두에게 암을 유도하는 유전자(돌연변이)를 단계적으로 주입했다. 보통 세포는 여러 개의 돌연변이가 쌓여야 비로소 암세포로 변한다. 사람의 세포는 대개 3~5개 정도의 주요 돌연변이를 주입하면 암으로 바뀌었다면, 북극고래의 세포는 그보다 적은 돌연변이만 넣어도 암세포로 변했다. 북극고래가 선천적으로 암에 안 걸리는 동물은 아니었다는 얘기다. 대신 북극고래에겐 놀라운 DNA 복구 능력이 있었다. 냉각 유도 단백질이 다른 포유류보다 유달리 많이 발현되다 보니, DNA가 망가져도 금세 복구됐다는 것이다. 이 냉각 유도 단백질은 북극고래뿐 아니라 대부분 포유류에게도 있지만, 북극고래 몸속에서 냉각 유도 단백질은 훨씬 더 강력하고 안정적으로 발현되고 있었다. 연구팀은 이에 사람의 세포에서도 냉각 유도 단백질이 과도하게 발현되도록 해봤다. 그랬더니 파손된 DNA가 복구되는 속도가 평소보다 빨라졌다. 이후엔 초파리에게도 같은 단백질을 발현시켜 보았다. 역시 수명이 늘었고, 방사선 노출에도 강해졌다. ◇DNA 복구 능력의 ‘열쇠’ 고르부노바 교수는 “이번 연구를 통해 우리는 DNA 복구 능력을 개선할 수 있는 방법을 알게 됐다”고 했다. “북극고래를 통해 DNA 손상을 줄이는 것이 암을 예방하고 오래 사는 열쇠임을 알아냈다”는 것이다. 이 연구 결과를 검토한 중국 퉁지대 마오즈용 교수도 “DNA 복구를 통한 유전체 안정성 유지가 장수의 핵심”이라며 “인간도 이 메커니즘을 이용해 노화를 늦출 수 있을지 모른다”고 했다. 로그인을 하시면 모든 기사를 읽을 수 있습니다",
      "content_length": 1692
    },
    {
      "title": "[인터뷰] PSAT 20점에서 시작해 기술고시 기계직 수석으로 끝낸 이승화 씨 - 법률저널",
      "url": "https://www.lec.co.kr/news/articleView.html?idxno=750930",
      "source": "lec",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 06:58:25 GMT",
      "fetched_at": "2025-11-01T05:36:29.987014+09:00",
      "content": "PSAT 20점대 극복부터 매일 3시간 기계공작법까지, 전략적 학습 1차는 압도적으로, 2차는 전략적으로...심리적 안정감이 만든 수석 [법률저널=이상연 기자] “합격하기 어려운 시험에서 수석으로 합격했다는 사실이 아직 잘 믿기지 않고 실감이 나지 않습니다.” 2025년 5급 공채 과학기술직(구. 기술고시) 기계직 수석 합격자 이승화(28세) 씨가 합격 소감을 전하며 가장 먼저 떠올린 사람은 부모님이었다. “‘너의 합격을 진정으로 기뻐하는 사람은 너와 너의 부모님 외에는 없다’는 고시판의 격언은 어찌 보면 비정한 말처럼 들리지만, 사실 그만큼 부모님이 자기의 일처럼 기뻐해 주신다는 의미라는 것을 이번에 느끼게 되었습니다.” 이승화 씨의 이번 2차시험 성적은 평균 85.66점으로 합격선(72.66점)보다 13점이나 높으며, 최종합격자의 평균(79.43점)보다도 6점 이상 높은 점수에 해당한다. 특히 기계공작법 과목에서 93.33점으로 최고점을 얻으며 수석을 견인했다. 그러나 이 눈부신 성적 뒤에는 PSAT 20∼30점대에서 시작한 초보 수험생의 치열한 여정이, 그리고 두 번의 뼈아픈 불합격을 딛고 일어선 불굴의 의지가 숨어 있다. “조금만 더 노력해볼 걸” - 시작은 후회에서 인천 신송고와 성균관대 기계공학부를 졸업한 이승화 씨는 고등학교 때 교내 물리경시대회에서 금상을 받았고, 대학교에 와서도 수학과 물리 관련 과목에서 우수한 성적을 거두어 기계공학부를 선택했다. 5급 공채를 시작하게 된 계기는 어찌 보면 단순했다. “수능을 공부할 당시 나름대로 열심히 하긴 했지만, 지나고 나서 생각해 보니 아쉬움이 남았습니다. ‘조금만 더 노력해볼 걸’ 하는 후회가 늘 있었기에, 20대 때 무언가에 한 번 도전해 보고 싶다는 생각이 들었습니다.” 5급 공채 시험은 그가 잘할 수 있다고 생각한 논술형 시험이 중심이었고, 어렵다고 알려져 있어 도전할 가치가 있다고 판단했다. “공직에 대한 가치관은 공부하면서 점점 확립되었습니다. 현안에 대하여 일선에서 책임감 있게 정책을 설계하고, 다양한 사람들의 의견을 최대한 수용할 수 있는 따뜻한 공무원이 되고 싶다는 것이 현재 저의 포부입니다.” 정확히 PSAT 도서를 구매하고 독서실에서 공부를 시작한 2020년 12월 21일부터, 합격 발표가 나온 2025년 10월 23일까지 약 4년 10개월의 수험기간을 보냈다. 시험은 2021년도부터 올해까지 총 5회 응시했다. PSAT 20∼30점, 그러나 포기하지 않았다 “PSAT을 처음 시작했을 때 제 점수는 20∼30점 정도 수준이었습니다.” 충격적인 고백이다. 이 점수대에서 시작한 수험생이 수석 합격을 이뤄낸 것이다. “그래서 다른 기술직 수험생들보다 1차에 더 많은 시간을 투자했습니다. 4년 차까지 매년 1차 시험 3개월 전부터 기본강의와 심화강의를 수강하고, 10개년 정도의 기출문제를 3회 이상 반복해 풀었습니다.” 그가 1차 시험에 합격할 수 있었던 이유는 무엇이었을까. “압도적인 점수로 1차를 통과해 2차 준비 기간에 심리적 안정감을 확보하고자 했던 태도 덕분이라고 생각합니다.” 부족함을 인정하고, 그것을 극복하기 위해 남들보다 더 많은 시간을 투자하겠다는 결단. 그것이 20점대 수험생을 수석 합격자로 만든 첫 번째 비결이었다. 새벽 7시 수영장에서 시작하는 하루 4년 차쯤 되자 그의 하루는 독특한 루틴으로 자리 잡았다. “운동을 병행하는 것이 체력 확보에 큰 도움이 되었습니다. 4년 차쯤 되자 아침 7시에 수영장에 나가 1시간 동안 수영하는 루틴이 자리 잡았습니다.” 그 후 저당 위주의 식단으로 가볍게 아침 식사를 하고 도서관에 나가 하루를 시작했다. “공부가 잘될 때는 오전 9시부터 오후 10시까지 공부했고, 컨디션이 좋지 않은 날에도 독서실에 나가 최소 3시간은 공부하려 노력했습니다.” 쉬는 날을 따로 정하지는 않았지만, 2일 연속으로 쉬는 일은 최대한 피했다. “2일 연속으로 쉬면 공부의 연속성이 끊기고, 다시 독서실에 나가는 것이 너무 힘들었기 때문입니다.” “버릴 건 버리자” - 전략적 접근과 극복 2차 시험에 대한 그의 전략은 명확했다. “저는 연차별로 2차 시험 전략이 달라야 한다고 생각합니다. 저연차의 특권은 ‘버릴 건 버리자’ 전략에 있다고 봅니다.” “그래서 암기 과목인 기계공작법에서는 중요한 부분 위주로 보고, 계산 과목에서 고득점을 노리는 전략을 세웠습니다. 그 결과 1년 반 만에 2차에 합격할 수 있었습니다.” 그러나 그해 면접에서 떨어졌다. 낮게 나온 기계공작법 점수를 보완하기 위해 그는 전략을 수정했다. “다른 과목을 공부하지 못하더라도 매일 3시간씩 꾸준히 기계공작법을 공부했습니다. 그 결과, 다음 해부터 합격한 올해까지 기계공작법은 저에게 가장 안정감을 주는 과목이 되었습니다.” 그리고 그 과목에서 93.33점이라는 최고점을 받으며 수석을 견인했다. 두 번의 좌절, 그리고 멍하니 걷기 “저는 2년 차에 면접에서 떨어졌을 때, 그리고 4년 차에 ‘이번에는 진짜 붙을 수 있겠다’고 생각했지만 2차에서 불합격했을 때가 가장 힘들었습니다.” 그때 그가 선택한 방법은 걷기였다. “매일 식사 후 핸드폰 없이 동네를 1시간 이상 걸었습니다. 멍하니 걷다 보면 어느새 생각이 정리되고, 내가 해야 할 일이 무엇인지 자연스레 떠올랐습니다.” 2년 차 때는 “‘불합격자 중 내가 1등이다’라는 생각으로 그해 11월부터 다시 공부를 시작했습니다.” 패기 넘치는 마인드셋이었다. 하지만 4년 차의 좌절은 달랐다. “‘실력이 좋아도 결국 안 될 수도 있는 시험이구나’라고 받아들이며, 오히려 편하게 취업을 알아보고 자격증을 취득하면서 시험에 대한 부담감과 슬럼프를 이겨냈습니다.” 시험을 내려놓는 것이 오히려 시험을 이기는 방법이 될 수 있었다. “결과가 곧 실력이다”에서 “어제보다 성장한 오늘”로 수험생활을 통해 그의 철학도 변화했다. “한때 저는 자신을 채찍질하기 위해 ”결과가 곧 실력이다“라는 생각을 되뇌며 공부했습니다. 하지만 공부를 거듭하면서 계속되는 불합격을 마주할 때마다 ‘결과가 정말 실력과 이어지는가?’라는 의문을 품게 되었습니다.” 지금 그는 시험이 결국 사람이 만든 것이며, 모든 사람의 실력을 완벽히 측정할 수는 없다고 생각한다. “어제의 자신보다 성장한 오늘의 자신을 발견할 수 있다면, 그 수험생활은 이미 성공한 것이라 생각합니다.” 후배 수험생들에게 그는 이렇게 전한다. “고단한 수험생활 속에서도 공직에 대한 꿈을 품고 나아가는 여러분의 치열한 노력에, 같은 길을 걸어온 동료 수험생으로서 진심으로 응원의 마음을 보냅니다.” 수험은 혼자 하는 것 같지만... “언뜻 보면 수험은 혼자 하는 것 같지만 실상은 그렇지 않습니다. 저 역시 돌이켜 보면 아주 많은 사람에게 도움을 받았습니다.” 우선 부모님께 감사의 인사를 전했다. “매 시험마다 밥을 잘 먹어야 시험을 잘 볼 수 있다며 아침 일찍 밥해주시고 점심 도시락까지 준비해 준 어머니. 서울의 복잡한 교통을 뚫고 매번 고사장까지 운전해주신 아버지 정말 감사합니다. 덕분에 좋은 컨디션으로 오로지 시험에만 집중할 수 있었습니다.” “그리고 올해 같이 지낸 동생에게도 수고했다 전하고 싶습니다. 수험으로 인해 많이 예민해져 있는 형을 받아주느라 정말 고생 많이 했다고 생각합니다.” 특히 감동적인 것은 할아버지에 대한 감사였다. “마지막으로 아흔이 넘는 나이에도 손주의 수험생활을 기억하고 응원해주신 할아버지 정말 감사합니다. 매년 생일도 기억해주시고 용돈 봉투에 좋은 말씀, 글귀 한 문장씩 적어주신 것이 수험생활 동안 큰 힘이 되었습니다.” PSAT 20점대에서 시작해 수석 합격으로 끝난 4년 10개월의 여정. 이승화 씨의 이야기는 결과보다 성장을, 완벽함보다 꾸준함을, 혼자가 아닌 함께를 말한다. 두 번의 좌절을 딛고 일어선 그의 모습에서 우리는 진정한 합격의 의미를 발견한다. 매일 아침 수영장에서 물살을 헤치며 단련한 체력처럼, 그는 매일 조금씩 성장하며 마침내 수석이라는 결실을 맺었다. 현안에 책임감 있게 대응하고 다양한 의견을 수용하는 따뜻한 공무원이 되겠다는 그의 꿈이 아름답게 실현되기를, 그리고 지금도 각자의 자리에서 어제보다 나은 오늘을 만들어가는 모든 수험생에게 그의 여정이 희망이 되기를 응원한다. 이승화(28)‧2025년 5급 과학기술 기계직 수석‧인천 신송고‧성균관대 기계공학부 후원금 후원금 후원금 후원금 2025년도 국회사무처 변호사자격 보유자 대상 일반직공무원(5급) 경력경쟁채용시험을 공고하오니 많은 분들의 응시 바랍니다.2025년 6월 10일국 회 사 무 총 장 상세내용은 국회... 중소벤처기업진흥공단에서 근무할 전문계약직(변호사)를 모하오니 많은 지원 바랍니다.1. 채용개요- 변호사(1명) : 채권회수 관련 법률 자문, 송무, 소송대리, 기관 법무지원 등 업...",
      "content_length": 4283
    },
    {
      "title": "뇌졸중 논문서 ‘사진 재탕’ 무더기 발견 - 동아일보",
      "url": "https://www.donga.com/news/It/article/all/20251030/132672640/2",
      "source": "donga",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 18:00:00 GMT",
      "fetched_at": "2025-11-01T05:36:38.427774+09:00",
      "content": "댓글을 입력해 주세요 한국에서 그럴듯한 논문으로 노벨 상 받으려면 표절로 인용 없이 학위 받은 자들 전부 고급 공무원, 교수직에서 쫓아내야 한다. 그런 것이 논문인가? 그러한 자들 역시 바로 영구 폐기 처분해야 한다. 지금도 쓸만한 것 베낄 것 없나 손가락 움직이는 출판사 편집자, 유튜브 제작자, 저자(이 자들은 저자라고 할 수 없다. 그냥 복사자라고 해야 한다). 한 먼제 영원히 이 세상에서 박멸해야 한다. 논문의 거의 반이 이렇다니, 거의 한국 수준에 따라왔구나. 이러한 애들 다시는 논문을 발표하지 못하도록 윤리 규정을 정하라. 한국은 더 할 걸! 한국은 더했으면 했지 못하지는 않을 거다. 과거 누구 생각난다. 0 /300 내 맘에 쏙 드는 공감 댓글을 쓴 회원이 있다면? 닉네임 클릭하고 '회원 추천’으로 응원해 주세요. 스팸성 댓글 게시 방지 텍스트 붙여넣기 기능은 사용하실 수 없습니다. 한국에서 그럴듯한 논문으로 노벨 상 받으려면 표절로 인용 없이 학위 받은 자들 전부 고급 공무원, 교수직에서 쫓아내야 한다. 그런 것이 논문인가? 그러한 자들 역시 바로 영구 폐기 처분해야 한다. 지금도 쓸만한 것 베낄 것 없나 손가락 움직이는 출판사 편집자, 유튜브 제작자, 저자(이 자들은 저자라고 할 수 없다. 그냥 복사자라고 해야 한다). 한 먼제 영원히 이 세상에서 박멸해야 한다. 논문의 거의 반이 이렇다니, 거의 한국 수준에 따라왔구나. 이러한 애들 다시는 논문을 발표하지 못하도록 윤리 규정을 정하라. 한국은 더 할 걸! 한국은 더했으면 했지 못하지는 않을 거다. 과거 누구 생각난다. 삭제된 댓글입니다.",
      "content_length": 796
    },
    {
      "title": "'문과(文科)의 시대'가 다시 오려면 - 한국경제",
      "url": "https://www.hankyung.com/article/2025103039561",
      "source": "hankyung",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 08:29:58 GMT",
      "fetched_at": "2025-11-01T05:36:45.039135+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT [김동욱 칼럼] 책, 현대판 '오푸스 프랑키게눔' 프랑스 파리의 노트르담 대성당이나 독일 쾰른 대성당 같은, 하늘을 찌를 듯이 솟은 중세 유럽의 고딕 양식 건물은 보는 이를 절로 압도한다. 이처럼 거대한 건축물은 13세기 후반 프랑스 기술자들이 버트레스(건축물을 외... [김동욱 칼럼] AI의 독서, 사람의 책 읽기 책을 가장 많이 읽는 ‘존재’는 무엇일까. 아마도 인공지능(AI)이지 싶다. 근거 없는 추측만은 아니다. 2023년 챗GPT 개발사인 오픈AI와 메타(페이스북)는 무단 복제 도서 데이터베이스인 ... [김동욱 칼럼] '빵과 서커스' 유혹을 피하려면 ‘삶은 죽음을 배경으로 그 모습을 선명하게 드러낸다.’ 언젠가 읽던 책 한구석에 메모한, 역사학자 에른스트 칸토로비치의 낡은 문구가 문득 떠올랐다. 지난달 열린 서울국제도서전에 15만 명이나 방... ADVERTISEMENT \"금값 계속 오르길래 풀매수했는데 야단났다\"…신기루 '눈물' 이재용·정의선에 위스키 선물한 젠슨 황…가격이 '헉' '서울까지 20분' 천지개벽…\"한강 하저터널도 뚫린다\" 들썩 \"또 물 반 한국인 반 되나\"…동남아 대신 뜨는 여행지 어디 \"삼성전자 82조 돈방석 앉는다\"…지금 들어가야 하나 '술렁' ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 779
    },
    {
      "title": "[밴쿠버 조선일보]중국발 펜타닐용 화학물질, 델타 국경서 대량 적발 | 밴쿠버 뉴스 - 밴쿠버 조선일보",
      "url": "https://www.vanchosun.com/news/main/frame.php?main=1&boardId=17&bdId=85028",
      "source": "vanchosun",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 22:59:00 GMT",
      "fetched_at": "2025-11-01T05:36:56.427448+09:00",
      "content": "손상호 기자 ssh@vanchosun.com 기자의 다른 기사보기 최종수정 : 2025-10-30 15:59 중국에서 온 펜타닐 등 마약 제조용 화학물질이 델타 국경에서 대량 적발됐다 . 캐나다 국경서비스청 (CBSA) 과 RCMP 는 30 일 성명을 통해 , 델타의 트왓센 컨테이너 검사 시설에서 중국발 합성 약물 원료 4300 리터를 압수했다고 밝혔다 . 이번 압수는 지난 5 월 13 일과 15 일 , CBSA 가 캘거리행으로 중국에서 들어오는 두 개의 해상 컨테이너를 조사하는 과정에서 이루어졌다 . CBSA 태평양 지역과 국가 표적 센터 (National Targeting Centre) 의 정보에 따라 두 컨테이너는 검사가 필요하다고 분류됐고 , 조사 결과 내부에서 총 60 개의 투명 용기와 20 개의 파란 드럼에 담긴 화학물질이 발견됐다 . 압수된 합성 약물 원료는 ▲1,4- 부탄디올 3,600 리터 (GHB, 일명 ‘ 데이트 강간 약물 ’ 제조에 사용 ) ▲ 프로피오닐 클로라이드 500 리터 ( 펜타닐 제조에 사용 ) ▲ 감마 - 부티로락톤 (GBL) 200 리터 등이다 . CBSA 는 이번 사건이 중국발 합성 약물 원료의 캐나다 유입 경로를 차단한 실질적 성과라며 , 현재 수사가 진행 중이라고 밝혔다 . 게리 아난다상가리 공안부 장관은 “ 이번 사건은 CBSA 와 RCMP 가 국경을 안전하게 지키고 있고 , 펜타닐 유입을 막기 위해 보여주는 끊임없는 헌신의 또 다른 사례 ” 라고 평가했다 . 연방정부는 캐나다 역사상 최대 규모인 13 억 달러를 투입해 국경 보안을 강화하는 ‘ 국경 계획 (Border Plan)’ 을 추진 중이다 . 이 가운데 약 3 억 5500 만 달러가 CBSA 의 최전선 인력 보강과 마약 · 총기류 차단을 위한 첨단 장비 도입에 사용될 예정이다 . 손상호 기자 ssh@vanchosun.com 이제 신문도 이메일로 받아 보세요! 매일 업데이트 되는 뉴스와 정보, 그리고 한인 사회의 각종 소식들을 편리하게 받아 보실 수 있습니다. 지금 신청하세요. 광고문의: ad@vanchosun.com 기사제보: news@vanchosun.com 웹 문의: web@vanchosun.com 전체기사 포토뉴스 전체기사 포토뉴스",
      "content_length": 1100
    },
    {
      "title": "과학 연구자에게 '연봉'보다 더 중요한 것 - 한국경제",
      "url": "https://www.hankyung.com/article/2025103039781",
      "source": "hankyung",
      "section": "SCIENCE",
      "published_at": "Thu, 30 Oct 2025 08:30:51 GMT",
      "fetched_at": "2025-11-01T05:37:02.860750+09:00",
      "content": "ADVERTISEMENT ADVERTISEMENT ⓒ 한경닷컴, 무단전재 및 재배포 금지 ADVERTISEMENT [취재수첩] 첫 단추부터 잘못 끼운 K애니 정책 “지난해 캐나다 회사와 애니메이션을 제작하려던 계획을 접었습니다.”국내 한 애니메이션 대표는 “말도 안 되는 정부 정책 때문에 사업하기 어렵다”고 토로했다. 이 회사가 캐나... [취재수첩] 환자 고통은 관심없다는 전공의 대표 후보 “대한전공의협의회 비상대책위원회가 환자에게 머리를 숙일 때 용납할 수 없었습니다.”27일부터 31일까지 치르는 새 전공의협의회장 선거에 나선 기호 1번 이태수 후보가 유세 과정에서 되풀이한 말이... [취재수첩] '편법' 中 게임사 규제에 쩔쩔매는 문체부 “도대체 누구를 위한 제도인지 모르겠습니다.”문화체육관광부가 지난 23일 시행한 해외 게임사의 ‘국내 대리인 지정제’를 두고 국내 한 게임사 관계자가 이같이 푸념했다. 해외... ADVERTISEMENT \"금값 계속 오르길래 풀매수했는데 야단났다\"…신기루 '눈물' 이재용·정의선에 위스키 선물한 젠슨 황…가격이 '헉' '서울까지 20분' 천지개벽…\"한강 하저터널도 뚫린다\" 들썩 \"또 물 반 한국인 반 되나\"…동남아 대신 뜨는 여행지 어디 \"삼성전자 82조 돈방석 앉는다\"…지금 들어가야 하나 '술렁' ADVERTISEMENT ADVERTISEMENT ADVERTISEMENT 로그인이 필요한 서비스 입니다. 로그인 하시겠습니까? 스크랩한 기사를 삭제 하시겠습니까? ADVERTISEMENT",
      "content_length": 750
    }
  ]
}